<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of O Descobrimento do Brazil, by Garcia Redondo.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px; padding-left: .5em; padding-right: .5em;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
.mynote {background-color: #DDE; color: #000; padding: .5em;
margin: 1em 5%; font-family: sans-serif; font-size: 95%;}
.mynote.white {background-color: inherit; color: inherit;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<div class = "mynote">
<!-- Autogenerated TOC. Modify or delete as required. -->
<p>
<a href="#O_DESCOBRIMENTO_DO_BRAZIL"><b>O DESCOBRIMENTO DO BRAZIL</b></a><br />
<a href="#NOTAS"><b>NOTAS</b></a><br />
<a href="#NOTICIAS"><b>NOTICIAS</b></a><br />
</p>
<!-- End Autogenerated TOC. -->
<p>Notas de transcrição:</p>
<ul>
<li><a href="#Page_26">Pg 26</a>: aspas abertas antes de "a terra achada"; original não tinha aspas.
</li>
<li><a href="#Page_28">Pg 28</a>: em "carta regia de D. João I" trata-se, na verdade, do rei D. João II (não corrigido).
</li>
<li><a href="#Page_37">Pg 37</a>: substituido "em 1742, vinte annos antes de Colombo" por "em 1472,
..."; havia sido corrigido à mão na cópia digitalizada que serviu de base a esta transcrição.</li>
</ul>
</div>




<p><span class='pagenum'><a name="Page_3" id="Page_3">[Pg 3]</a></span></p>
<div class="bbox">
<h3 class="smcap">Garcia Redondo</h3>
<p class="center">(DA ACADEMIA BRASILEIRA)</p>

<h1>O DESCOBRIMENTO<br />DO<br />BRAZIL</h1>

<h3>PRIORIDADE DOS PORTUGUEZES
NO DESCOBRIMENTO DA AMERICA</h3>
<hr />

<p>Primeira conferencia da serie organisada pelo
Centro Republicano Portuguez de S&atilde;o Paulo,
realizada no Instituto Historico e Geographico
de S. Paulo, na noite de 3 de Junho de 1911</p>
<hr />


<p class="center">S&Atilde;O PAULO<br />
CASA VANORDEN</p>
<p class="center">1911</p>
</div>

<p><span class='pagenum'><a name="Page_5" id="Page_5">[Pg 5]</a></span>
</p>
<div class="bbox">
<h3 class="smcap">Garcia Redondo</h3>
<p class="center">(DA ACADEMIA BRASILEIRA)</p>


<h1>O DESCOBRIMENTO<br />DO<br />BRAZIL</h1>

<h3>PRIORIDADE DOS PORTUGUEZES
NO DESCOBRIMENTO DA AMERICA</h3>
<hr />

<p>Primeira conferencia da serie organisada pelo
Centro Republicano Portuguez de S&atilde;o Paulo,
realizada no Instituto Historico e Geographico
de S. Paulo, na noite de 3 de Junho de 1911</p>
<hr />


<p class="center">S&Atilde;O PAULO<br />
CASA VANORDEN</p>
<p class="center">1911</p>
</div>


<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_7" id="Page_7">[Pg 7]</a></span></p>
<p>Assistiram a esta conferencia, al&eacute;m do ministro de
Portugal, Snr. Dr. Antonio Luiz Gomes, e do seu secretario,
Dr. Bartholomeu Ferreira, que do Rio de Janeiro
vieram especialmente para esse fim, o consul da Fran&ccedil;a,
Snr. Jacques Dupas e sua familia, os consules de Portugal
em S. Paulo e Santos, os consules do Paraguay e
da Guatemala, os representantes do Governo do Estado
e do Governo Federal, a directoria e membros do Centro
Republicano Portuguez de S. Paulo, o director e muitos
lentes da Escola Polytechnica, uma parte da directoria
e muitos socios do Instituto Historico e a fina flor da
sociedade culta e da colonia portugueza de S. Paulo.</p>


<div class="blockquot"><p>Esta conferencia &eacute; impressa no formato do livro <i>Conferencias</i> do
auctor para que possa ser annexada a esse livro.</p></div>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_9" id="Page_9">[Pg 9]</a></span></p>
<h2><a name="O_DESCOBRIMENTO_DO_BRAZIL" id="O_DESCOBRIMENTO_DO_BRAZIL"></a>O DESCOBRIMENTO DO BRAZIL</h2>
<h3>Prioridade dos portugueses no descobrimento da America</h3>


<div class="blockquot"><p><i>O orador, depois de agradecer a presen&ccedil;a do numeroso
e luzido auditorio, que affluiu ao sal&atilde;o do Instituto Historico
para ouvir a sua palavra rude e, depois de varias explica&ccedil;&otilde;es
que deu sobre o grande mappa que organisou para illustrar e
esclarecer a sua conferencia, diz:</i></p></div>

<p><i>Minhas senhoras, meus senhores:</i></p>

<p>Na minha ultima viagem ao Velho Mundo,
em 1906, achando-me na Suissa e querendo
visitar a exposi&ccedil;&atilde;o internacional de Mil&atilde;o, em
vez de fazer a viagem directa e curta, indo de
Genebra, onde estava, a Montreux e de Montreux
a Mil&atilde;o, preferi fazer uma grande volta,
indo de Genebra a Lyon e a Marselha e percorrendo
depois toda essa extensa e deliciosa costa
do Mediterraneo que se chama C&ocirc;te d'Azur.</p>

<p>Para que? Para entrar na Italia por Genova
e prestar, antes de tudo, a minha homenagem
<span class='pagenum'><a name="Page_10" id="Page_10">[Pg 10]</a></span>de americano &aacute; memoria de Christovam Colombo,
visitando a casa onde elle nasceu.</p>

<p>Alli fui, pois, e alli estive no vetusto predio, onde,
em 1450, viu a luz do dia o audacioso genovez,
conforme reza a placa commemorativa collocada
entre duas janellas antigas desastradamente vestidas
&aacute; moderna com venezianas verdes.</p>

<p>At&eacute; ent&atilde;o, eu suppunha, pelo que sabia, pelo
que havia lido, que Christovam Colombo era o
descobridor da America, assim como suppunha
tambem que Pedro Alvares Cabral era o descobridor
do Brazil.</p>

<p>Mas, veio-me depois &aacute;s m&atilde;os um livro&mdash;<i>A
descoberta do Brazil</i>&mdash;do sr. Faustino da Fonseca,
e esse livro precioso, feito com o nobilissimo
intuito de reivindicar para Portugal a gloria completa
do descobrimento do Novo Mundo, livro
que, em abono da civiliza&ccedil;&atilde;o portugueza, que, em
abono dos nossos maiores, deveria ser traduzido
em todas as linguas vivas para ser distribuido
em todas as escolas do universo, veio mostrar-me,
&aacute; luz de documentos authenticos e irrefutaveis,
que nem o navegante genovez foi o primeiro a
chegar ao Novo Mundo, nem Cabral o primeiro
a achar essa parte do Novo Mundo que se chama
o Brazil.</p>

<p>Colombo e Cabral&mdash;o primeiro ao aportar,
em 1492, &aacute;s Antilhas, e o segundo, em 1500,
&aacute; costa brazileira, n&atilde;o fizeram mais do que <i>reconhecer
e tomar posse</i> officialmente de terras que
<span class='pagenum'><a name="Page_11" id="Page_11">[Pg 11]</a></span>muitos annos antes j&aacute; haviam sido descobertas
por navegantes portuguezes.</p>

<p>Baseia-se o precioso livro do sr. Faustino da
Fonseca em doa&ccedil;&otilde;es feitas pelos reis portuguezes
aos primeiros navegantes que sulcaram o Atlantico,
em tratados de limites, em correspondencias
officiaes, roteiros, mappas, rela&ccedil;&otilde;es, cartas de
testemunhas dos acontecimentos e outros documentos
que o autor, no seu louvavel ardor patriotico,
foi descobrir e copiar com uma paciencia
de benedictino nos archivos hespanh&oacute;es e a&ccedil;orianos
e na Torre do Tombo.</p>

<p>&Eacute; com esse fanal em punho, que d&aacute; por
terra com todas as lendas, todos os erros e embustes
dos historiadores que precederam o sr.
Fonseca, que eu venho, hoje, na medida das minhas
fracas for&ccedil;as, ajudal-o a reivindicar para
Portugal, n&atilde;o a gloria de haver descoberto o
Brazil s&oacute;mente, mas tambem a gloria de haver
descoberto a America.</p>

<p>Oxal&aacute; seja esse meu auxilio efficaz, oxal&aacute; possa
elle levar a convic&ccedil;&atilde;o ao animo dos que me
ouvem e dos que me lerem, para que possamos
dizer todos, <i>una voce</i>, e fazendo a justi&ccedil;a tardia
a que tem direito a velha civiliza&ccedil;&atilde;o portugueza:
Gloria a Portugal, descobridor do Novo Mundo!</p>

<hr style='width: 45%;' /><p><span class='pagenum'><a name="Page_12" id="Page_12">[Pg 12]</a></span></p>

<p>Os conhecimentos geographicos dos antigos
eram limitadissimos, n&atilde;o conhecendo os europeus
mais do que duas ter&ccedil;as partes do seu continente,
o norte da Africa e o sudoeste da Asia,
acreditando Ptolomeu que a Africa se estendia
at&eacute; ao polo antarctico, reduzindo assim o Oceano
Indico a um simples lago ou pequeno mar interior.
Nessa &eacute;poca, o que se chama India comprehendia
a Indo-China, o Indost&atilde;o, as ilhas e
regi&otilde;es do extremo Oriente. Era a India considerada
como um paiz de fabulosas riquezas e
nella dizia-se que habitava o Prestes Jo&atilde;o, soberano
Christ&atilde;o, que reunia o poder temporal ao
espiritual e era o summo pontifice do Oriente.</p>

<p>O Oceano Atlantico era tratado por mar tenebroso
e considerado innavegavel, povoado por
monstros, coalhado de escolhos, coberto de nevoa
densa. Era um mar onde, para uns, reinava a
eterna calmaria podre, para outros, era constantemente
a&ccedil;outado por violentos tuf&otilde;es, de sorte
que era uma barreira &aacute; communica&ccedil;&atilde;o entre os
dois hemispherios.</p>

<p>N&atilde;o contentes de limitar a t&atilde;o pouco os seus
conhecimentos geographicos, os antigos inventavam
lendas, semeavam o oceano de ilhas imaginarias,
de estatuas e de columnas, que impediam
os navegantes de marchar.</p>

<p>As columnas de Hercules fechavam o caminho
<span class='pagenum'><a name="Page_13" id="Page_13">[Pg 13]</a></span>do Atlantico, outras duas columnas erguiam-se
num estreito, impedindo a entrada do mar da
India. A phantasia n&atilde;o tinha diques e os mappas,
principalmente o de Marco Polo, marcavam
milhares de ilhas em algumas das quaes se localizava
o paraiso, o purgatorio e o inferno! Na
ilha de Salom&atilde;o, onde se dizia estar o cadaver
desse rei mulherengo, num maravilhoso palacio,
tres estatuas faziam retroceder o navegante sob
pena de morte. O cabo Bojador era um ninho
de serpentes e na ilha de Ceyl&atilde;o estava o tumulo
de Ad&atilde;o!</p>

<p>Ainda em 1375 a costa africana s&oacute; era conhecida
de Ceuta at&eacute; ao Cabo Bojador, e ainda em
1436, j&aacute; em pleno seculo XV, o mappa de Andr&eacute;
Bianco, um mixto de christianismo e de paganismo,
reproduz as lendas e figuras da edade
m&eacute;dia, collocando Jerusal&eacute;m no centro do mundo
e determinando o local do paraiso terrestre!...
Toda a terra conhecida resumia-se num unico
continente. Tudo mais eram ilhas entre as quaes
estava a de Cypango, onde Colombo julgou ter
chegado em 1492, quando aportou &aacute;s Antilhas.</p>

<p>Lendas de origem portugueza s&oacute; havia duas&mdash;a
do gigante Adamastor, no Cabo das Tormentas,
que o grande &eacute;pico dos Lusiadas t&atilde;o
lindamente narrou em verso sonoroso, e a do
cavalleiro de pedra, na ilha do Corvo&mdash;mas
este, ao contrario dos outros que intimavam o
navegante a retroceder, mandava-o avan&ccedil;ar, apon<span class='pagenum'><a name="Page_14" id="Page_14">[Pg 14]</a></span>tava-lhe
o caminho a seguir, demandando novas
regi&otilde;es.</p>

<p>Taes eram os conhecimentos geographicos at&eacute;
ao primeiro ter&ccedil;o do seculo XV.</p>

<p>Foi ent&atilde;o que appareceu o famoso projecto
do infante d. Henrique, projecto que revolucionou
o systema do mundo.</p>

<p>At&eacute; ahi s&oacute; se conheciam dois caminhos para
chegar ao Oriente, ambos por terra, ambos partindo
do Mediterraneo. Conhecida a India como
um paiz de riquezas fabulosas e tendo cessado
para os portuguezes, com a tomada de Ceuta, o
trafico dos generos do sert&atilde;o pelo Mediterraneo,
cogitou o infante d. Henrique em chegar &aacute; India
por um outro caminho&mdash;a via maritima, pelo
occidente. Mas, para isso, tinha de affrontar o
Mar Tenebroso, esse oceano in&ccedil;ado de escolhos
e de monstros, impenetravel e mysterioso. Como
o seu intuito era explorar as riquezas indianas
e levar a f&eacute; aos musulmanos, com os quaes esperava
combater, elle sentiu a necessidade de um
alliado e o alliado natural era o Prestes Jo&atilde;o,
o summo pontifice da christianidade indiana.</p>

<p>Era preciso, pois, procural-o, mas seguindo
pela via maritima.</p>

<p>&laquo;Prov&ecirc;m desta origem, diz o sr. Faustino da
Fonseca na sua obra admiravel, as explora&ccedil;&otilde;es
para o sul e para o occidente; as grandes viagens
do occidente e do oriente; o encontro de
<span class='pagenum'><a name="Page_15" id="Page_15">[Pg 15]</a></span>duas passagens a leste e a o&eacute;ste,&mdash;o Cabo da
Boa Esperan&ccedil;a e o estreito de Magalh&atilde;es; as
descobertas da costa da Africa e das ilhas do
Atlantico, da America do Norte e do Brazil.&raquo;</p>

<p>&laquo;Obedece tudo a este proposito, subordina-se
tudo a este projecto, s&atilde;o tudo solu&ccedil;&otilde;es ao problema:
os conselhos de Toscanelli e de Monetario,
o erro de Colombo, a audacia de Magalh&atilde;es.&raquo;</p>

<hr style='width: 45%;' />

<p>N&atilde;o &eacute; difficil provar que Colombo n&atilde;o descobriu
a America e que quando chegou &aacute;s Antilhas,
em 1492, j&aacute; a America havia sido descoberta
pelos portuguezes, muitos annos antes. O
difficil seria provar hoje, em face dos documentos
encontrados pelo sr. Faustino da Fonseca e
dos quaes me vou soccorrer nesta conferencia,
que o ousado genovez fez tal descoberta.</p>

<p>Esmiucemos o interessante assumpto.</p>

<p>Quando o infante d. Henrique fundou a escola
de Sagres com observatorio astronomico, para o
qual fez vir cosmographos e mathematicos estrangeiros,
e mandou construir nos seus estaleiros as
primeiras caravelas e ordenou que ellas sahissem,
para o mar tenebroso e pelo occidente, dizendo
aos capit&atilde;es que avan&ccedil;assem sem receio, fazendo-se
ao largo, j&aacute; Gon&ccedil;alves Zarco havia descoberto
a ilha da Madeira e j&aacute; o infante conhecia
o livro de Marco Polo, que existia em Portugal
desde 1418, trazido pelo infante d. Pedro, que o
<span class='pagenum'><a name="Page_16" id="Page_16">[Pg 16]</a></span>recebera como dadiva do senado de Veneza, assim
como conhecia tambem o mappa do mesmo Marco
Polo onde se veem as regi&otilde;es do oriente muito proximas
das do occidente. No seu livro, Marco Polo
assegurava que Catay estava no Atlantico (que
elle chama o mar de Cyn) a pequena distancia
da Europa e que, no Atlantico, estavam tambem
Cypango e outras ilhas de especiarias.</p>

<p>As primeiras caravelas, construidas e equipadas
pelo infante em 1431, come&ccedil;am a perscrutar
o mar vasto e, um dia, de uma dellas, Gon&ccedil;alo
Velho Cabral descobre as <i>Formigas</i>. Um anno
depois, em 1432, descobre ainda <i>Santa Maria</i>.
As expedi&ccedil;&otilde;es maritimas portuguezas, desde ent&atilde;o,
succedem-se ininterruptamente e, annos depois,
&eacute; descoberta grande parte das ilhas do archipelago
dos A&ccedil;ores pelo mesmo Gon&ccedil;alo Velho e
depois as do Cabo Verde (1460) por Antonio
Gomes e Diogo de Nola.</p>

<p>Em 1435, j&aacute; o mappa-mundi de Bechario
representa a Antilia e outras ilhas, a o&eacute;ste dos
A&ccedil;ores, acompanhadas da seguinte legenda:&mdash;<i>Insule
de novo reperte</i> (ilhas recentemente descobertas.)</p>

<p>Em 1436, um anno ap&oacute;s, apparecem o mappa-mundi
de Andr&eacute; Bianco e o seu portulano
cujas cartas j&aacute; representam o mar de Baga, o
mar dos Sarga&ccedil;os, as Antilhas e o Brazil, figurando
este como se fosse uma grande ilha. Em
1447, uma nau parte do Porto e descobre a
Groelandia aonde os marinheiros desembarcaram.</p>

<p><span class='pagenum'><a name="Page_17" id="Page_17">[Pg 17]</a></span>No entretanto, do celebre promontorio de
Sagres, o infante d. Henrique v&ecirc; sumirem-se no
mar intermino as caravelas, que successivamente
iam partindo &aacute; descoberta, e j&aacute; em 1448, numa
carta do portulano de Andr&eacute; Bianco, tratando
dos descobrimentos dos portuguezes, se regista o
Brazil de uma forma precisa, na parte o&eacute;ste e
sul do Cabo de S. Roque, ao sul das ilhas do
Fogo e Brava de Cabo Verde, na sua verdadeira
posi&ccedil;&atilde;o, em frente &aacute; costa africana, sendo designado
por <i>ilha authentica</i> e assignalada a sua
distancia exacta de 1500 milhas do archipelago
de Cabo Verde.</p>

<p>Esta carta do portulano de Bianco, bem como
os anteriores de 1436 mostram, pois, meus senhores,
que o Brazil foi descoberto em 1435, ou antes, por
navegantes portuguezes e que at&eacute; das Antilhas j&aacute;
havia noticia nessa &eacute;poca.</p>

<p>Mas, n&atilde;o fica nisto. As caravelas portuguezas
continuam a singrar o mar tenebroso e, em
1452, Diogo de Teive e seu filho Jo&atilde;o de
Teive descobrem as ilhas Corvo e das Flores
e chegam &aacute; latitude da terra que se chamou
mais tarde &laquo;do Lavrador&raquo; (porque a descobriu
um portuguez deste nome) n&atilde;o desembarcando
nella com receio do inverno.</p>

<p>Em 1460 morre o infante d. Henrique,
deixando reconhecida toda a costa africana at&eacute;
Serra Le&ocirc;a e legando ainda &aacute; sua patria os
<span class='pagenum'><a name="Page_18" id="Page_18">[Pg 18]</a></span>descobrimentos dos archipelagos dos A&ccedil;ores, de
Cabo Verde e do Brazil.</p>

<p>A morte do infante n&atilde;o faz, por&eacute;m, arrefecer
o enthusiasmo lusitano pelos descobrimentos e j&aacute;
dois annos depois, em 1462, d. Affonso V, por
carta regia de 29 de outubro, faz doa&ccedil;&atilde;o a seu
irm&atilde;o o infante d. Fernando, filho adoptivo de
d. Henrique e seu herdeiro universal, de uma
terra achada no mar alto, a noroeste das ilhas
Canarias e da Madeira, que Gon&ccedil;alo Fernandes
havia descoberto. Essa terra n&atilde;o podia ser outra
sen&atilde;o a America.</p>

<p>Mezes antes, por carta r&eacute;gia de 19 de fevereiro,
esse mesmo Affonso V havia feito doa&ccedil;&atilde;o
a Jo&atilde;o Vogado de duas ilhas por elle descobertas
no <i>mar oceano</i>, &aacute;s quaes dera os nomes de Lono
e Capraria. Nos documentos da &eacute;poca, a express&atilde;o
<i>mar oceano</i> era usada para designar o mar que
banhava a America, que ent&atilde;o ainda n&atilde;o tinha
esse nome. Esta doa&ccedil;&atilde;o a Jo&atilde;o Vogado prova
que as duas ilhas Lono e Capraria eram ilhas ou
pontos da costa americana.</p>

<p>Onze annos depois, em 1473, d. Affonso V,
por carta r&eacute;gia de 12 de janeiro, faz doa&ccedil;&atilde;o &aacute;
sua sobrinha d. Beatriz, filha do infante d. Fernando,
de uma ilha que apparecera, em 1468,
atrav&eacute;s da ilha de Santiago, e que era uma das
Antilhas, aonde s&oacute; 24 annos depois aportou Colombo.
Conv&eacute;m notar que esta descoberta &eacute; feita
<span class='pagenum'><a name="Page_19" id="Page_19">[Pg 19]</a></span>por navegadores portuguezes 5 annos antes da
chegada de Colombo a Lisboa.</p>

<p>Do exposto se conclue que as proprias Antilhas
j&aacute; tinham sido descobertas pelos portuguezes
muitos annos antes de Colombo l&aacute; ir
tomar dellas posse para a cor&ocirc;a da Hespanha.</p>

<p>Todas estas consecutivas viagens para o occidente
formam uma s&eacute;rie que j&aacute; constitue uma
brilhante e indiscutivel documenta&ccedil;&atilde;o da prioridade
dos portuguezes na descoberta da America.</p>

<p>Mas ha ainda outros e valiosos documentos
que melhor provam esta asser&ccedil;&atilde;o &aacute;quelles a quem
ella possa parecer um pouco vaga.</p>

<p>Vejamos quaes s&atilde;o.</p>

<p>Em 1472, tendo vagado a capitania da Ilha
Terceira por fallecimento de Jacome de Bruges,
a infanta d. Beatriz fez doa&ccedil;&atilde;o a Jo&atilde;o Vaz C&ocirc;rte
Real da capitania dessa ilha, na parte de Angra,
doando a parte da Praia a Alvaro Martins.</p>

<p>Na carta de doa&ccedil;&atilde;o, encontram-se as seguintes
palavras: &laquo;havendo eu, por informa&ccedil;&atilde;o, estar ora
vaga a capitania da ilha Terceira de Jesus Christo...
por se affirmar ser morto Jacome de Bruges...
houve por bem de a partir entre o dito Jo&atilde;o
Vaz e o dito Alvaro Martins, mandei ao dito
Jo&atilde;o Vaz que escolhesse e elle escolheu a parte
de Angra... E considerando eu, de outra parte,
<i>os muitos e grandes servi&ccedil;os</i> que o dito Jo&atilde;o Vaz
C&ocirc;rte Real, fidalgo da casa do dito senhor meu
filho, tem feito ao infante meu senhor e seu
<span class='pagenum'><a name="Page_20" id="Page_20">[Pg 20]</a></span>padre que Deus haja (&eacute; o infante d. Fernando),
e depois a mim e a elle, <i>em galard&atilde;o</i> dos ditos
servi&ccedil;os, lhe fiz merc&ecirc; da dita capitania da ilha
Terceira.&raquo;</p>

<p>Annos ap&oacute;s, em 1488, confirmando essa doa&ccedil;&atilde;o,
o duque de Vizeu, filho de d. Beatriz, alludiu
aos <i>grandes servi&ccedil;os</i> de Jo&atilde;o Vaz C&ocirc;rte Real a
seus paes, dizendo: &laquo;querendo lhe fazer gra&ccedil;a e
merc&ecirc; pelos <i>muitos servi&ccedil;os</i> que tem feito ao infante
meu senhor e padre, que Deus haja, e a
mim, espero que ao deante far&aacute;.&raquo;</p>

<p>Quem era esse Jo&atilde;o Vaz C&ocirc;rte Real, que assim
era galardoado e que servi&ccedil;os relevantes eram
esses que havia prestado para receber tal galard&atilde;o?</p>

<p>Era um homem que, nesse mesmo anno de
1472, vinha de chegar da <i>Terra Nova</i> ou <i>Terra
dos Bacalhaus</i>, trazendo essa nova descoberta americana
para a cor&ocirc;a portugueza, vinte annos antes
de Colombo aportar &aacute;s Antilhas.</p>

<p>As provas desta descoberta de Jo&atilde;o Vaz n&atilde;o
escasseiam e encontram-se:</p>

<p>1.º&mdash;Na carta relativa &aacute; America do Norte
do Atlas de Fern&atilde;o Vaz Dourado, existente na
Torre do Tombo, onde se l&ecirc;, na parte referente
&aacute; Terra Nova, a seguinte designa&ccedil;&atilde;o: <i>B. de Jo&atilde;o,
Terra de Jo&atilde;o Vaz</i>.</p>

<p>2.º&mdash;No mappa-mundi do Atlas de Jomard,
feito em pergaminho por ordem de Henrique II
<span class='pagenum'><a name="Page_21" id="Page_21">[Pg 21]</a></span>da Fran&ccedil;a (1547-1559), onde a mesma designa&ccedil;&atilde;o
para a Terra Nova se encontra.</p>

<p>3.º&mdash;No mappa-mundi de Mercator, do mesmo
Atlas de Jomard, onde vem por extenso, designando
a Terra Nova&mdash;<i>Terra de Joam Vaz</i>,
<i>Rio de Joam Vaz</i>.</p>

<p>4.º&mdash;Num manuscripto feito entre 1672 e
1711 nos A&ccedil;ores, onde melhor se conheciam os
descobrimentos de Jo&atilde;o Vaz, no qual &eacute; encontrada
a seguinte referencia &aacute; doa&ccedil;&atilde;o de d. Beatriz
a Jo&atilde;o Vaz: &laquo;Estando as cousas nesta forma,
morreu o capit&atilde;o Bruges, n&atilde;o deixando herdeiros.
Chegaram ent&atilde;o &aacute; ilha dois fidalgos que vinham
de descobrir a <i>Terra do Bacalhau</i>; estes pediram
a ilha a d. Beatriz, mulher do infante d. Fernando,
por servi&ccedil;os que lhe tinham feito, lhes
fizesse merc&ecirc; da capitania da ilha Terceira, a
qual ella lhe concedeu. A Jo&atilde;o Vaz C&ocirc;rte Real,
que era um destes fidalgos, ficou a de Angra.&raquo;</p>

<p>5.º&mdash;Finalmente, nestes trechos das <i>Saudades
da Terra</i>, de Gaspar Fructuoso, nascido nos A&ccedil;ores
em 1522: &laquo;Jo&atilde;o Vaz C&ocirc;rte Real, primeiro capit&atilde;o
da ilha Terceira da parte de Angra, por servi&ccedil;os
que fez a el-rei de Portugal nas guerras contra
Castella, andando por <i>capit&atilde;o de grossa armada</i>;
do qual dizem que foi <i>t&atilde;o grande aventureiro no
mar que neste Reino n&atilde;o tem segundo</i>; e alguns
querem dizer que descobriu a mesma ilha Terceira
e <i>algumas partes do ponente e do Brazil, Cabo
Verde</i>, onde foi o primeiro que houve vista da
<span class='pagenum'><a name="Page_22" id="Page_22">[Pg 22]</a></span><i>ilha do Fogo</i>... e vindo, como atr&aacute;s tenho dito,
Jo&atilde;o Vaz C&ocirc;rte Real do <i>descobrimento da Terra
dos Bacalhaus que, por mandado de el-rei foi fazer</i>,
lhe foi dada a capitania de Angra, da Ilha Terceira
e da ilha de S. Jorge... Dizem alguns que
Jacome de Bruges, primeiro capit&atilde;o da ilha Terceira
de Jesus Christo, era flamengo... e, estando-a
povoando veio ter ahi Jo&atilde;o Vaz C&ocirc;rte
Real... e vinha do <i>descobrimento da Terra Nova
do Bacalhau</i> e o Jacome de Bruges o recolheu e
lhe disse que lhe largaria metade da ilha, a qual
acceitou, e depois Jacome de Bruges se foi para
sua terra e desappareceu, de maneira que n&atilde;o
tornou mais, e a infanta d. Beatriz, por vaga,
deu a ilha ao dito Jo&atilde;o Vaz C&ocirc;rte Real.&raquo;</p>

<p>N&atilde;o ha nada de mais positivo, de mais claro
e comprovante, do que estes cinco documentos,
que venho de citar, no ultimo dos quaes se allude,
nada menos de trez vezes, ao descobrimento
feito por Jo&atilde;o Vaz C&ocirc;rte Real da <i>Terra Nova</i> ou
<i>Terra do Bacalhau</i>, na America do Norte, em
1472, vinte annos antes de Colombo aportar
&aacute;s Antilhas.</p>

<p>Mas, n&atilde;o foram s&oacute;mente Jo&atilde;o Vaz e outros
navegadores portuguezes, j&aacute; citados, os precursores
de Colombo na descoberta da America.</p>

<p>Jo&atilde;o Vaz C&ocirc;rte Real tinha tres filhos&mdash;Vasco
Annes, Miguel e Gaspar C&ocirc;rte Real&mdash;os quaes, como
o pae, foram ousados navegantes, principalmente
o ultimo, Gaspar, que ficou captivo dos indigenas
<span class='pagenum'><a name="Page_23" id="Page_23">[Pg 23]</a></span>numa das suas viagens &aacute; America. A carta regia
de 12 de maio de 1500, fazendo doa&ccedil;&atilde;o a Gaspar
C&ocirc;rte Real de terras que vae descobrir (carta
passada poucos dias ap&oacute;s a chegada de Cabral
ao Brazil, chegada essa de que ainda n&atilde;o havia
noticia em Portugal) regista importantes trabalhos
do mesmo Gaspar, anteriores &aacute;s duas viagens
suas de que ha noticia e refere-se <i>&aacute;s suas explora&ccedil;&otilde;es
maritimas feitas com muito trabalho, despeza
e perigos, realizadas por Gaspar &aacute; sua custa com
seus navios e homens</i>. Diz ainda essa carta de
doa&ccedil;&atilde;o que <i>elle vae continuar a descobrir</i> ou reconhecer
<i>ilhas e terra firme</i> das quaes lhe s&atilde;o
outorgadas as capitanias.</p>

<p>A express&atilde;o vae <i>continuar a descobrir</i>, empregada
na carta regia, significa que Gaspar j&aacute; havia
anteriormente feito descobertas.</p>

<p>Infelizmente, Gaspar C&ocirc;rte Real, partindo de
Lisboa em 1501 para uma nova explora&ccedil;&atilde;o na
America, por l&aacute; ficou captivo dos naturaes, voltando
todavia ao reino os dois navios que o
haviam acompanhado. Em 1502, seu irm&atilde;o
Miguel sahiu com outros dois navios no intuito
de o procurar e remir, mas tambem n&atilde;o regressou.
Vasco Annes quiz ainda ir em busca dos
dois irm&atilde;os, mas D. Manoel n&atilde;o lh'o consentiu.</p>

<p>Documentos posteriores ao desapparecimento
dos dois irm&atilde;os, Gaspar e Miguel C&ocirc;rte Real,
registam os seus feitos e os de seu pae Jo&atilde;o Vaz.
<span class='pagenum'><a name="Page_24" id="Page_24">[Pg 24]</a></span>Taes s&atilde;o: a carta r&eacute;gia de 17 de setembro de
1506 e principalmente a 4 de maio de 1567, de
doa&ccedil;&atilde;o a Manoel C&ocirc;rte Real, filho de Vasco
Annes e neto de Jo&atilde;o Vaz, na qual se encontra a
seguinte phrase: &laquo;seu pae e tios mandaram descobrir
a Terra Nova&raquo;.</p>

<p>Mas, anteriormente, a carta r&eacute;gia de 4 de
novembro de 1501, de d. Manoel&mdash;o venturoso&mdash;filho
do duque de Vizeu e de d. Beatriz,
concedendo a ten&ccedil;a de 30.000 cruzados a Miguel
C&ocirc;rte Real por servi&ccedil;os feitos a d. Jo&atilde;o II, que
falleceu em 1495, fixa &aacute;s viagens maritimas dos
C&ocirc;rtes Reaes uma data anterior a 1495.</p>

<p>Ora, a sete de junho de 1494, d. Jo&atilde;o II
assignou com a Hespanha o tratado de Tordesillas,
abrangendo na demarca&ccedil;&atilde;o portugueza n&atilde;o
s&oacute; a costa do Brazil (aonde Pedro Alvares Cabral
s&oacute; aportou <i>6 annos depois</i>) como a terra dos C&ocirc;rtes
Reaes, isto &eacute;, a <i>Terra Nova</i> ou <i>dos Bacalhaus</i>, o
que prova que a descoberta dessa terra &eacute; anterior
ainda a 1494. Por ultimo, Bartholomeu las Casas,
amigo de Colombo e companheiro do genovez
numa das suas viagens &aacute;s Antilhas, na sua <i>Historia
das Indias</i>, apontando ingenua e sinceramente
as indica&ccedil;&otilde;es que Colombo teve para ir
&aacute;s Antilhas, indica&ccedil;&otilde;es, ali&aacute;s, confessadas pelo
proprio Colombo, cita, entre outras, as viagens
dos C&ocirc;rtes Reaes, empregando estas express&otilde;es:
&laquo;Os C&ocirc;rte Reaes que foram em diversos tempos
buscar <i>aquella terra</i>.&raquo;</p>

<p><span class='pagenum'><a name="Page_25" id="Page_25">[Pg 25]</a></span>E isto prova ainda que o descobrimento da
<i>Terra Nova</i> ou <i>dos Bacalhaus</i> e, portanto, da
America, &eacute; anterior &aacute; primeira viagem de Colombo
&aacute;s Antilhas, isto &eacute;, anterior a 1492 e mesmo
anterior a 1484, porque foi em 1484 que Colombo
sahiu de Portugal, onde obteve taes indica&ccedil;&otilde;es
e onde viu e conheceu Miguel e Gaspar
C&ocirc;rte Real, filhos de Jo&atilde;o Vaz C&ocirc;rte Real, e Affonso
Sanches, que descobriu as Antilhas de 1473 a
1484. As express&otilde;es que Las Casas emprega, referindo-se
&aacute;s confiss&otilde;es feitas pelo seu amigo Colombo
s&atilde;o as seguintes, que reproduzo textualmente:
&laquo;<i>Disse</i>, pois, Christovam Colombo entre
outras cousas <i>que poz em seus livros por escripto</i>...
e accrescentou mais que tinha visto dois filhos
do capit&atilde;o que descobriu a ilha Terceira, que se
chamavam Miguel e Gaspar C&ocirc;rte Real, <i>ir em
diversos tempos a buscar aquella terra</i>.&raquo;</p>

<p><i>Aquella terra</i> era a <i>Terra Nova</i> ou <i>Terra dos
Bacalhaus</i>.</p>

<p>Ainda relatando Las Casas as indica&ccedil;&otilde;es e informa&ccedil;&otilde;es
que conduziram Colombo &aacute;s Antilhas,
cita a viagem de Vicente Dias e mais uma outra
a respeito da qual assim se exprime: &laquo;uma caravela
ou navio que tinha sahido de um porto
de Hespanha (n&atilde;o me recordo ter ouvido indicar
qual fosse, ainda que creio que do reino de Portugal,
se dizia)... veio... parar a estas Antilhas
e que esta caravela foi a primeira que as des<span class='pagenum'><a name="Page_26" id="Page_26">[Pg 26]</a></span>cobriu.
Que isto assim acontecesse alguns argumentos
ha para demonstral-o.&raquo;</p>

<p>E ajunta que o piloto dessa caravela, &laquo;que
alguns escriptores hespanh&oacute;es chamam Affonso
Sanches e d&atilde;o como natural de Cascaes, recolhido
por Colombo em sua residencia na ilha da Madeira,
ao sentir perto a morte lhe revelara o segredo
e lhe dera por escripto os rumos e caminhos
que tinham levado e trazido por carta
de marear e pelas alturas e paragem aonde estava
a ilha.&raquo;</p>

<p>Esta confiss&atilde;o de Las Casas, amigo e companheiro
de viagem de Colombo, &eacute; importantissima.</p>

<p>Diz ainda Las Casas que, quando foi com Colombo
ao primeiro descobrimento de Cuba, &laquo;os
indios vizinhos daquella d&eacute;ram noticia de terem
chegado a esta ilha Hespanhola outros homens
brancos e barbados, como n&oacute;s outros, <i>antes que
n&oacute;s outros n&atilde;o muitos annos</i>.&raquo;</p>

<p>Mas, n&atilde;o fica nisto.</p>

<p>Em 1501, Pietro Pasqualigo, referindo ao senado
de Veneza a segunda viagem de Gaspar
C&ocirc;rte Real &aacute; America, disse que Gaspar e seus
companheiros acreditavam que &laquo;a terra achada era
firme e estava ligada com a outra (Terra dos
Papagaios ou Brazil) que o anno passado (1500)
foi descoberta por outras caravelas de S. Magestade,
acreditando estar ligada com as Antilhas.&raquo;</p>

<p><span class='pagenum'><a name="Page_27" id="Page_27">[Pg 27]</a></span>Humboldt confirma este conceito, quando diz
&laquo;que antes mesmo das viagens de Colombo a
Honduras e Veragua, em outubro de 1501, j&aacute; se
sabia em Portugal que as terras do norte eram
cobertas de neve e gelo, contiguas &aacute;s Antilhas e
&aacute; terra dos Papagaios <i>novamente</i> achada.&raquo;</p>

<p>E admiradissimo, Humboldt accrescenta: &laquo;esta
<i>adivinha&ccedil;&atilde;o</i> que proclama, apesar da ausencia de
tantos &eacute;los intermediarios, uma liga&ccedil;&atilde;o continental
entre o Brazil e as terras geladas do Lavrador
<i>&eacute; muito surprehendente</i>.&raquo;</p>

<p>Nem foi <i>adivinha&ccedil;&atilde;o</i> nem <i>cousa para surprehender</i>;
os &eacute;los intermediarios, estabelecendo a
liga&ccedil;&atilde;o continental entre o Brazil e as terras geladas
do Lavrador, existiam e eram conhecidos
dos portuguezes pelas viagens e descobrimentos
que haviam feito na sua pertinancia de procurar
o caminho para a India, navegando constantemente
para o occidente e para o sul, desde 1431.
Ora, todos os documentos que citamos demonstram
de um modo cabal e decisivo que os descobridores
da Terra Nova e portanto da America do
Norte foram Jo&atilde;o Vaz C&ocirc;rte Real e seus filhos
e que este descobrimento foi feito muitos annos
antes que Colombo aportasse &aacute;s Antilhas.</p>

<p>Mas o estudo dos documentos portuguezes
e castelhanos que o sr. Faustino da Fonseca
exhumou da Torre do Tombo, dos archivos
a&ccedil;orianos e hespanh&oacute;es e a que deu publicidade
no seu luminoso livro, referentes &aacute;s viagens
<span class='pagenum'><a name="Page_28" id="Page_28">[Pg 28]</a></span>maritimas dos seus antepassados, provam de
um modo incontestavel que desde 1435, ou antes
havia em Portugal conhecimento perfeito de terras
americanas (o Brazil ou terra dos Papagaios com
a sua posi&ccedil;&atilde;o determinada no mappa de Bianco
e a sua distancia de 1500 milhas entre as ilhas de
Cabo Verde e o Cabo de S. Roque precisamente
marcada no mesmo mappa) e tambem que,
desde 1475, as viagens dos portuguezes para
o occidente j&aacute; se realizavam, n&atilde;o tanto no empenho
de procurar por ahi o caminho para
chegar &aacute; India, como no de &laquo;colonizar, de aproveitar
as terras americanas e nellas commerciar,
como se commerciava na costa africana e nas
ilhas dos seus mares.&raquo;</p>

<p>Era pelo sul da costa da Africa que os
navios da cor&ocirc;a portugueza procuravam o caminho
do oriente e as viagens &aacute; Guin&eacute; eram ent&atilde;o
privativas dos navios reaes, n&atilde;o podendo os
particulares emprehendel-as. J&aacute; para o occidente
a navega&ccedil;&atilde;o era francamente aberta &aacute;s naus
dos particulares, dando-lhes ensejo &aacute;s descobertas
e explora&ccedil;&otilde;es commerciaes.</p>

<p>A carta de doa&ccedil;&atilde;o a Fern&atilde;o Dulmo, em 1486
e a confirma&ccedil;&atilde;o do seu contracto com Jo&atilde;o
Affonso Estreito, feita pela carta regia de D.
Jo&atilde;o I, vem demonstrar de um modo cabal,
como muito bem diz o sr. Faustino da Fonseca,
&laquo;a existencia de trabalhos de m&oacute;r importancia
relativos &aacute; America em que se n&atilde;o trata j&aacute; da
<span class='pagenum'><a name="Page_29" id="Page_29">[Pg 29]</a></span>descoberta, mas da posse effectiva, da conquista,
da occupa&ccedil;&atilde;o.&raquo;</p>

<p>Nessa carta de doa&ccedil;&atilde;o diz o rei que Fern&atilde;o
Dulmo, capit&atilde;o da ilha Terceira, &laquo;lhe queria
dar achada ao occidente uma grande ilha, ou
ilhas, ou terra firme por costa&raquo;, ilha essa que
se presumia ser a das Sete Cidades, e isto prova
&laquo;que n&atilde;o se julgava ser a India, como pensava
Colombo, nem Catay, nem Cypango, terras
do oriente, que o genovez procurava e que at&eacute;
morrer julgou ter descoberto.&raquo;</p>

<p>Era uma outra terra a que se dava o nome
de Sete Cidades por causa de uma velha lenda.
Effectivamente, o que Fern&atilde;o Dulmo queria dar
ao rei <i>achada</i> era, n&atilde;o uma ilha, mas terra
firme, isto &eacute;, um continente.</p>

<p>Dava-lhe a carta regia poder e autoridade
para tomar posse real e autual de todas ilhas
e terra firme que descobrisse, &laquo;podendo enforcar,
matar e applicar toda outra pena criminal&raquo;
e accrescentava que, &laquo;se as ilhas e terra firme
n&atilde;o quizessem sujeitar-se, elle rei mandaria com
Fern&atilde;o Dulmo gentes e armadas de navios
para as sujeitar.&raquo;</p>

<p>T&atilde;o amplas eram as autoriza&ccedil;&otilde;es e poderes
conferidos a Fern&atilde;o Dulmo, contrastando com
as restric&ccedil;&otilde;es feitas nas doa&ccedil;&otilde;es anteriores, nas
quaes a cor&ocirc;a reservava para si &laquo;a al&ccedil;ada de
morte ou talhamento de membro,&raquo; que taes
concess&otilde;es levam a crer, com relativa segu<span class='pagenum'><a name="Page_30" id="Page_30">[Pg 30]</a></span>ran&ccedil;a,
que na terra, que Dulmo queria dar
<i>achada</i> ao seu rei, j&aacute; elle havia estado, havendo
encontrado resistencia &aacute; occupa&ccedil;&atilde;o por parte da
popula&ccedil;&atilde;o indigena.</p>

<p>Nessa terra do occidente, ou America, que
Dulmo queria dar <i>achada</i> &aacute; cor&ocirc;a portugueza,
j&aacute; elle estivera, portanto, em 1486, ou antes.
Que tinha havido luctas na America entre os
donatarios e os indigenas prova-o ainda a carta
de doa&ccedil;&atilde;o a Vasco Annes C&ocirc;rte Real na qual
se refere que Miguel C&ocirc;rte Real (irm&atilde;o de
Vasco Annes), ao partir, em busca de seu irm&atilde;o
Gaspar, que ficara captivo das tribus americanas
na terra onde aportara, ia &laquo;buscar, achar
e remir o dito seu irm&atilde;o.&raquo; Que Fern&atilde;o Dulmo
estivera na America em 1486, ou antes, prova-o
ainda o contracto por elle feito com Jo&atilde;o
Affonso Estreito pelo qual este fazia todas as
despesas da expedi&ccedil;&atilde;o, e ainda o prazo marcado
para irem e voltarem, ficando Dulmo
com o commando da frota durante os primeiros
40 dias e assumindo-o Jo&atilde;o Affonso ap&oacute;s
esse tempo, o que significa que Fern&atilde;o Dulmo
estava seguro de attingir a terra achada em
40 dias e que Jo&atilde;o Affonso n&atilde;o receiava empregar
o seu capital numa empresa temeraria,
seguindo com o seu socio para o desconhecido.</p>

<p>Estabelecia o contracto que as caravelas
seriam abastecidas para 6 mezes ou 180 dias
approximadamente. E dahi se deduz que, sendo
<span class='pagenum'><a name="Page_31" id="Page_31">[Pg 31]</a></span>precisos 80 dias para a viagem de ida e de
volta, ficavam 100 dias para a permanencia
na America, para a explora&ccedil;&atilde;o, marca&ccedil;&atilde;o e divis&atilde;o
das capitanias de que eram donatarios os
dois associados e, finalmente, para a sujei&ccedil;&atilde;o
dos indigenas.</p>

<p>A confian&ccedil;a de Jo&atilde;o Affonso Estreito na
expedi&ccedil;&atilde;o era tal que, al&eacute;m de todas as despesas
com o abastecimento das caravelas e
sua equipagem, ainda deu 6.000 reaes brancos
a Fern&atilde;o Dulmo.</p>

<p>Ora, o conhecimento que temos de Colombo
ter gasto, posteriormente, 48 dias na sua primeira
viagem de regresso das Antilhas, com
atrasos devidos a temporaes e a uma arribada
&aacute; ilha de Santa Maria, e ainda o facto de
Pedro Alvares Cabral ter gasto 43 dias na sua
viagem ao Brazil, <i>apesar da calmaria que encontrou</i>,
e ainda a circumstancia de ter gasto
Colombo, exactamente, 40 dias na sua viagem
de Cadiz &aacute; Dominica, prova que 40 dias era
o tempo, em m&eacute;dia, preciso para ir da Europa
&aacute; America e que, portanto, o facto de tal prazo
ter sido fixado no contracto de Dulmo com
Jo&atilde;o Affonso Estreito mostra que Dulmo tinha
perfeito conhecimento do tempo que era preciso
para chegar &aacute; terra <i>achada</i> por elle em
1486, ou antes, e que essa terra era positivamente
a America.</p>

<p><span class='pagenum'><a name="Page_32" id="Page_32">[Pg 32]</a></span>Desta expedi&ccedil;&atilde;o de Dulmo fazia parte um
allem&atilde;o chamado Martim Behaim, que o Dr.
Monetario, ou Montaro, na sua carta a d. Jo&atilde;o II,
chama Martinho Bohemio. Ora, este allem&atilde;o,
que, de 1484 a 1486, acompanhou Diogo C&atilde;o,
como cosmographo, rezidindo nos A&ccedil;ores de
1486 at&eacute; 1490, seguia a opini&atilde;o dos antigos
de que o caminho para a India era pelo occidente.
Foi, pois, nesta viagem de Dulmo que
Behaim obteve o conhecimento da costa Americana,
o qual registou depois no globo que
construiu ao regressar &aacute; Europa e que tambem
representou no mappa, que existia no erario do
rei de Portugal e ao qual allude Pigaffeta. Nesse
globo terraqueo de Behaim foram representados
a peninsula da Florida, o golfo do Mexico e
as Antilhas, embora sem estas denomina&ccedil;&otilde;es.
Estes trabalhos geographicos de Behaim confirmam
que Dulmo estivera na America do
Norte e estabelecem de um modo preciso que
as terras achadas por elle eram a Florida, as
Antilhas e o golfo do Mexico.</p>

<p>Em 1499 fez d. Manuel doa&ccedil;&atilde;o a Jo&atilde;o Fernandes
Lavrador da capitania da ilha ou ilhas
que elle <i>descobrir ou achar novamente</i>. N&atilde;o tendo
meios para custear a expedi&ccedil;&atilde;o, Jo&atilde;o Fernandes
Lavrador associou-se a Francisco Fernandes
e Jo&atilde;o Gon&ccedil;alves, escudeiros, naturaes dos A&ccedil;ores,
e com tres negociantes inglezes de Bristol, os
quaes, provavelmente, forneceram o capital pre<span class='pagenum'><a name="Page_33" id="Page_33">[Pg 33]</a></span>ciso,
e com elles obteve do rei Henrique VII
da Inglaterra nova carta de doa&ccedil;&atilde;o das terras
que descobrisse.</p>

<p>A expedi&ccedil;&atilde;o seguiu a sua rota e conseguiu
descobrir a terra avistada em 1452 por Diogo
de Teive e seu filho Jo&atilde;o de Teive, &aacute; qual foi
dada o nome de Terra do Lavrador, que era
o do seu novo descobridor e donatario.</p>

<p>Ora, Jo&atilde;o Fernandes Lavrador, quando organizou
a expedi&ccedil;&atilde;o, j&aacute; sabia da existencia da
terra que <i>ia achar</i> porque nella estivera com
Pedro de Barcellos de janeiro a abril de 1492,
e o fim de sua expedi&ccedil;&atilde;o com os negociantes
de Bristol n&atilde;o era outro sen&atilde;o tomar posse da
terra anteriormente achada.</p>

<p>Portanto, ainda alguns mezes antes de Colombo,
que s&oacute; a 8 de agosto de 1492 partiu
para as Antilhas, dois navegantes portuguezes,
Jo&atilde;o Fernandes Lavrador e Pedro de Barcellos
haviam estado na America.</p>

<p>Assim, synthetizando esta s&eacute;rie de provas de
ida e estada de navegantes portuguezes na America,
anteriormente a Colombo, encontra-se o
seguinte quadro chronologico registador dessas
viagens e descobrimentos:</p>

<p>1436&mdash;Regista Andr&eacute; Bianco nas suas cartas
e no seu portulano as descobertas do Brazil
ou Antilia, Mar de Baga e Mar de Sarga&ccedil;os.</p>

<p>1447&mdash;Um navio parte do Porto e vae &aacute;
Groelandia onde os marinheiros desembarcam.</p>

<p><span class='pagenum'><a name="Page_34" id="Page_34">[Pg 34]</a></span>1448&mdash;Regista Andr&eacute; Bianco nas suas cartas
a existencia do Brazil &aacute; distancia precisa de
1500 milhas comprehendidas entre as ilhas do
Cabo Verde e o Cabo de S. Roque.</p>

<p>1452&mdash;Diogo de Teive e seu filho Jo&atilde;o
descobrem a ilha das Flores e chegam &aacute; latitude
da terra do Lavrador.</p>

<p>1472&mdash;Descobre Jo&atilde;o Vaz Corte Real a
Terra de Jo&atilde;o Vaz, ou Terra Nova, ou Terra
dos Bacalhaus, na America do Norte.</p>

<p>1473-1484&mdash;Affonso Sanches descobre as Antilhas.</p>

<p>1487&mdash;Viagem &aacute; America de Fern&atilde;o Dulmo
e Jo&atilde;o Affonso Estreito, acompanhados de Martim
Behaim, que registou, depois, no globo terraqueo
que construiu e no mappa do erario
real portuguez, a existencia da peninsula da
Florida, das Antilhas e do golfo do Mexico.</p>

<p>1492&mdash;Descoberta, entre 30 de Janeiro e 14
de abril, da terra do Lavrador, por Jo&atilde;o Fernandes
Lavrador e Pedro de Barcellos.</p>

<p>Todas estas viagens, todos estes descobrimentos
s&atilde;o anteriores &aacute; primeira viagem de
Colombo, realizada a 8 de Agosto de 1492 e
estabelecem a prioridade dos navegantes portuguezes
no descobrimento da America.</p>

<p>A carta do dr. Jeronymo Montaro, ou Monetario,
de Nuremberg, a d. Jo&atilde;o II, em 1493,
quando ainda ignorava a primeira viagem de
<span class='pagenum'><a name="Page_35" id="Page_35">[Pg 35]</a></span>Colombo &aacute;s Antilhas, aconselhando o monarcha
lusitano a que demandasse a India pelo caminho
do occidente, confirma o conhecimento que
tinham os portuguezes das terras americanas.</p>

<p>Ignorando, como Colombo (que at&eacute; morrer
suppoz sempre que chegando &aacute;s Antilhas havia
chegado &aacute; India) que as terras do occidente
constituiam um novo continente, formando a
parte quarta do universo at&eacute; ent&atilde;o conhecido,
o dr. Montaro elogia na sua carta o saber dos
mareantes portuguezes, usando das seguintes
express&otilde;es: &laquo;sabios que navegaram a <i>largura
do mar</i>, que tomaram o caminho dos A&ccedil;ores
por quadrantes chilindricos e astrolabio e outros
engenhos, onde <i>nem frio nem calma os anojara</i>
e mais navegaram a <i>praia oriental</i> sob uma
temperan&ccedil;a (temperatura) muito temperada do
ar e do mar.&raquo;</p>

<p>Nestas express&otilde;es&mdash;<i>navegaram a largura do
mar, tomando o caminho dos A&ccedil;ores</i>&mdash;(que era
o ponto de partida dos navegantes que iam ao
novo continente) p&otilde;e Montaro em evidencia as
viagens dos portuguezes &aacute; America, muito embora
ignorasse que essa terra era o Novo Mundo.
Empregou a express&atilde;o <i>praia oriental</i> suppondo
sempre que era a India cujo caminho pelo
oriente j&aacute; havia sido descoberto, cinco annos
antes, por Bartholomeu Dias, quando em 1487
dobrara o cabo da Boa Esperan&ccedil;a, indo em
busca do reino do Prestes Jo&atilde;o.</p>

<p><span class='pagenum'><a name="Page_36" id="Page_36">[Pg 36]</a></span>N&atilde;o admira que o dr. Montaro estivesse nessa
ignorancia quando Colombo permanecia nella e
insistia em acreditar que a America era a Asia
e que, atravez della, havia um caminho por
agua, que abreviava a viagem pelo occidente
para a India.</p>

<p>Esse caminho, que o audaz e astuto genovez
embalde procurou at&eacute; morrer, existia de
facto, mas, em vez de abreviar, alongava a
viagem para a India. Esse caminho, que elle
nunca conseguiu achar, descobriu-o ainda um
portuguez, Fern&atilde;o de Magalh&atilde;es, quando, a soldo
da Hespanha, mas com marinheiros portuguezes
e com o cosmographo portuguez Ruy Faleiro,
transpoz o estreito a que ligou o seu
nome, no extremo sul da America, e fez a
primeira viagem de circumnavega&ccedil;&atilde;o, dando a
volta ao mundo e confirmando a doutrina da
espheroicidade da terra.</p>

<p>De tudo o que fica exposto resulta, meus
senhores, de um modo indiscutivel, com uma veracidade
esmagadora, que n&atilde;o foi Colombo quem
teve a prioridade na descoberta da America e que
essa grande gloria cabe de direito e de facto aos
destemidos e desinteressados navegantes portuguezes
do seculo XV, que &aacute; America foram e que
na America estiveram muito antes do genovez.</p>

<p>Qual delles, qual desses ousados lusos, precursores
de Colombo, foi o primeiro a p&ocirc;r o p&eacute; no
solo americano?</p>

<p><span class='pagenum'><a name="Page_37" id="Page_37">[Pg 37]</a></span>Evidentemente, aquelle que, em 1435, ou antes,
segundo o registo de Andr&eacute; Bianco, descobriu
o Brazil. Desse, infelizmente, a historia n&atilde;o guardou
o nome. Mas, daquelles que foram &aacute; parte
norte da America e que l&aacute; estiveram, dando-lhe
o seu nome, ha noticia; e o que firmou o direito
&aacute; prioridade na descoberta foi evidentemente Jo&atilde;o
Vaz Corte Real que, em 1472, vinte annos antes de
Colombo, descobriu a <i>Terra Nova</i>, que os mappas,
portulanos e manuscriptos da &eacute;poca designaram
por essa denomina&ccedil;&atilde;o, pela de <i>Terra dos Bacalhaus</i>,
pela de <i>Terra de Jo&atilde;o Vaz</i> e ainda de <i>Terra dos
Corte Reaes</i>, em homenagem ao grande navegante
luso e a seus filhos, que &aacute; mesma terra foram,
no mesmo ardor empenhados de engrandecerem
a sua patria.</p>

<hr style='width: 45%;' />

<p>Mas, vejamos agora quem era Colombo e o
que fez elle, n&atilde;o para <i>descobrir</i>, mas para <i>chegar</i>
&aacute; America e de uma parte della tomar posse official
para a cor&ocirc;a de Hespanha.</p>

<p>Por uma ironia da sorte, Colombo, nascido em
Genova em 1450, veio ao mundo dois annos depois
daquelle (1448) em que Andr&eacute; Bianco registou
no seu mappa a existencia do Brazil a 1.500
milhas das ilhas de Cabo Verde, tres annos depois
que um navio portuguez foi &aacute; Groenlandia, e
apenas dois annos antes daquelle em que o navegante
portuguez Diogo de Teive chegou &aacute; latitude
<span class='pagenum'><a name="Page_38" id="Page_38">[Pg 38]</a></span>da Terra do Lavrador, terra americana que Jo&atilde;o
Fernandes Lavrador e Pedro de Barcellos ainda
descobriram e della tomaram posse em 1492, mezes
antes de Colombo chegar pela primeira vez
&aacute;s Antilhas.</p>

<p>Filho de uma familia de operarios, era Colombo
um tecel&atilde;o, que apenas apprendera a ler
e a escrever e que, at&eacute; aos 23 annos de edade, se
conservara sem fazer estudos universitarios, sem
seguir a carreira maritima, sem nada saber de
cosmographia nem de pilotagem. Indo para Savone,
em 1470, ahi estabeleceu uma taverna e ahi se
conservou durante dois annos. N&atilde;o lhe sorrindo
a fortuna como taverneiro, foi, em 1473, para
Portugal, e fixou-se na ilha da Madeira, onde abriu
uma casa de pasto, e onde casou com uma rapariga
portugueza, filha de um tal Bartholomeu Perestrello,
mareante, j&aacute; ent&atilde;o fallecido. Na Madeira
nasceu-lhe o primeiro filho e na Madeira come&ccedil;ou
elle a apprender nautica nos documentos, instrumentos
e mappas de Perestrello, que a sogra lhe
forneceu. Mais tarde, ficou sabedor da exacta situa&ccedil;&atilde;o
das Antilhas pelos papeis de Affonso Sanches<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>,
que as descobriu, que em sua casa de pasto se
hospedou e que ahi falleceu. Creio que ainda
existe na Madeira essa casa que Colombo habitou.
&Eacute; Bartholomeu de las Casas, o amigo e compa<span class='pagenum'><a name="Page_39" id="Page_39">[Pg 39]</a></span>nheiro
de Colombo numa das suas viagens, quem,
na sua <i>Historia das Indias</i>, nos d&aacute; conta desse
episodio da vida do genovez em Portugal. Referindo-se
aos objectos de Perestrello, que a sogra
dera a Colombo, diz: &laquo;eram instrumentos e escriptos
e pinturas (cartas e mappas), convenientes
&aacute; navega&ccedil;&atilde;o, os quaes deu a sogra ao dito Colombo,
que com a vista delles muito se alegrou.&raquo;
E accrescenta: &laquo;<i>com estes se cr&ecirc; haver sido instigada
a sua natural inclina&ccedil;&atilde;o</i>.&raquo;</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Affonso Sanches descobriu as Antilhas de 1473
a 1484.</p></div>

<p>Quando Colombo chegou a Portugal j&aacute; ahi
eram conhecidas as cartas hydrographicas planas
inventadas pelo infante d. Henrique, e foi durante
a sua permanencia no reino que o portuguez
Fernando construiu a primeira bussola completa
com a rosa dos ventos e que a junta dos cosmographos
do rei aperfei&ccedil;ou o astrolabio, assim como
as taboas astronomicas applicadas &aacute; navega&ccedil;&atilde;o.</p>

<p>Vivendo no meio de uma grande familia de
navegadores, sabios, como o testemunhou mais
tarde o sabio dr. Montaro, de Nuremberg, conhecedor
das viagens e descobertas dos portuguezes,
&eacute; natural que Colombo, instigado pela mulher
e pela sogra, fascinado pelos instrumentos e documentos
que recebeu e por outros que manuseou
e consultou depois, estimulado pelas audacias
felizes dos mareantes lusos, quizesse tentar
fortuna pelo mar e procurasse obter a pratica da
navega&ccedil;&atilde;o que de todo lhe faltava. Para isso con<span class='pagenum'><a name="Page_40" id="Page_40">[Pg 40]</a></span>seguir,
embarcou em navios portuguezes e com
pilotos portuguezes apprendeu a navegar.</p>

<p>&Eacute; ainda Las Casas quem nol-o affirma, quando
diz, na sua j&aacute; citada <i>Historia das Indias</i>: &laquo;resolveu
ter por experiencia o que ent&atilde;o do mundo
pela de Ethiopia se andava e praticava pelo mar
e assim navegou algumas vezes aquelle caminho
em companhia de portuguezes, como pessoa j&aacute;
residente e quasi natural de Portugal.&raquo;</p>

<p>Foi, portanto, em Portugal que Colombo apprendeu
a navegar e foi ainda em Portugal que teve
conhecimento exacto de terras ao occidente, terras
que, obcecado pelas theorias de Toscanelli,
Marco Polo e outros geographos e cosmographos
antigos, elle suppoz sempre que fossem asiaticas.</p>

<p>Foi ent&atilde;o, depois de adquirida esta instruc&ccedil;&atilde;o
theorica e pratica, ministrada pelos portuguezes,
que o genovez affagou a id&eacute;a de descobrir o caminho
da India pelo occidente, indo &aacute; terra onde
j&aacute; havia chegado Affonso Sanches.</p>

<p>Para conseguir os seus fins, procurou desde
logo fazer rela&ccedil;&otilde;es com d. Jo&atilde;o II, rei de Portugal,
o qual, longe de esconder delle as provas
que possuia da existencia de terras ao occidente
e ao sul, lh'as mostrou, como o proprio Colombo
confessa, indicando-lhe nos mappas a situa&ccedil;&atilde;o da
Terra Nova ou de Jo&atilde;o Vaz e a do Brazil ou Terra
dos Papagaios.</p>

<p>Ora, aconteceu, segundo informa Las Casas, que
um dia, &laquo;soprando fortes ventos do poente, o mar
<span class='pagenum'><a name="Page_41" id="Page_41">[Pg 41]</a></span>trouxe &aacute;s costas das ilhas do Fayal e da Graciosa
alguns troncos de pinheiros e &aacute;s da ilha das Flores
dois cadaveres de caras mui largas e de fei&ccedil;&otilde;es differentes
das dos christ&atilde;os.&raquo;</p>

<p>Guiado por estes indicios, e tendo conhecimento,
como ainda informa Las Casas, da viagem do navio
portuense que em 1447 tinha ido &aacute; Groelandia, da
ida de Diogo de Teive em 1452 &aacute; latitude da Terra
do Lavrador, das viagens de Vicente Dias, de Antonio
Teive e de Affonso Sanches, de 1473 a 1484,
da concess&atilde;o a Fern&atilde;o Domingues do Arco, em 1484,
e das viagens de Jo&atilde;o Vaz C&ocirc;rte Real e seus filhos,
come&ccedil;adas em 1472, resolveu Colombo, certo da
existencia de terras ao occidente, procurar um principe
christ&atilde;o que o ajudasse e protegesse na empresa
do descobrimento da India pelo poente.</p>

<p>Foi ent&atilde;o a Castella offerecer os seus servi&ccedil;os
&aacute; cor&ocirc;a hespanhola.</p>

<p>Diz Las Casas que, guiado pelas informa&ccedil;&otilde;es
que possuia, &laquo;<i>Colombo tinha a certeza que havia
de descobrir terras e gentes nellas, como si nellas
pessoalmente tivesse estado</i>.&raquo;</p>

<p>E foi isso, provavelmente, o que Colombo,
munido de copias dos mappas que viu em Portugal,
e conhecedor das viagens e das doa&ccedil;&otilde;es
alli feitas, affirmou aos reis de Castella, assegurando-lhes,
n&atilde;o que ia achar ou descobrir, mas
tomar posse para a Hespanha de terras anteriormente
descobertas pelos portuguezes, dessas Anti<span class='pagenum'><a name="Page_42" id="Page_42">[Pg 42]</a></span>lhas
que Affonso Sanches descobrira, cuja situa&ccedil;&atilde;o
os seus mappas e papeis lhe revelaram.</p>

<p>Tal offerta elle n&atilde;o podia fazel-a ao rei de
Portugal, porque tinha a certeza de que seria
recusada. Que poderia elle offerecer &aacute; cor&ocirc;a
portugueza, que esta j&aacute; n&atilde;o conhecesse?</p>

<p>Accresce que, achando-se individado e sendo
perseguido pelos credores, elle sentia necessidade
urgente de sahir de Portugal e procurar no estrangeiro
os meios de solver os seus compromissos.</p>

<p>Eis ahi as raz&otilde;es pelas quaes deixou Portugal
e foi &aacute; Hespanha, n&atilde;o no nobre intuito de descobrir
terras e de praticar feitos que lhe dessem
renome, mas no de ganhar dinheiro.</p>

<p>Os que, como Humbolt, affirmam que Colombo
foi, <i>por inveja</i>, maltratado em Portugal e,
por isso, de l&aacute; sahiu, fugindo, faltam &aacute; verdade.</p>

<p>Inveja de que? Que feitos, que emprehendimentos,
que descobertas havia elle feito, quando
deixou o reino portuguez, onde tudo foi apprender,
para que delle alli tivessem inveja?
Inveja poderia elle ter, e certamente tinha, daquelles
que, arriscando a vida e a fortuna, j&aacute;
haviam dilatado o mundo, quando elle nada tinha
feito at&eacute; ent&atilde;o.</p>

<p>Mas, &eacute; elle proprio quem desmente os que affirmam
que foi a inveja que o fez sahir de Portugal,
quando, em uma carta ao rei de Castella,
diz: &laquo;fui aportar a Portugal cujo rei entendia de
<span class='pagenum'><a name="Page_43" id="Page_43">[Pg 43]</a></span>descobrimentos mais do que nenhum outro.&raquo; E,
em outra carta, accrescenta: &laquo;o grande cora&ccedil;&atilde;o
dos principes de Portugal que ha tanto tempo
proseguem na empresa de Guin&eacute; e tambem na
de Africa onde gastaram metade da gente do
reino...&raquo;</p>

<p>N&atilde;o teria elle feito taes elogios aos reis portuguezes
se, <i>por inveja</i>, tivesse sido maltratado em
Portugal. Que a causa principal da sua precipitada
sahida de Portugal foram as dividas,
deprehende-se claramente dos seguintes trechos da
amistosa e protectora carta que d. Jo&atilde;o II, em
1488, lhe dirigiu: &laquo;E porque por ventura tereis
algum receio das nossas justi&ccedil;as <i>por raz&atilde;o de
algumas cousas a que sejaes obrigado</i>, n&oacute;s por esta
carta vos asseguramos pela vinda, estada e tornada,
que n&atilde;o sejaes preso, retido, accusado, citado
nem demandado por nenhuma cousa ou seja
civil ou criminal de qualquer penalidade. E por
ella mesmo mandamos as nossas justi&ccedil;as que a
cumpram assim.&raquo;</p>

<p>Eis ahi como c&aacute;e por terra a invencionice da
inveja e como fica patente que as dividas foram a
causa principal da fuga do genovez.</p>

<p>Munido dessa generosa carta de D. Jo&atilde;o II,
que &eacute; um salvo conducto, Colombo volta a Portugal
e vae ent&atilde;o offerecer ao rei os seus servi&ccedil;os
na empresa dos descobrimentos e o rei os acceita,
n&atilde;o para aproveitar-se delles, mas para reter
Colombo junto a si, evitando que, por meio delle,
<span class='pagenum'><a name="Page_44" id="Page_44">[Pg 44]</a></span>Castella se apropriasse de terras que a Portugal
j&aacute; pertenciam.</p>

<p>Mas, o astuto genovez, nem pelo facto de
ficar ao servi&ccedil;o do rei de Portugal, deixa de conservar-se
ao servi&ccedil;o da Hespanha de cujo thesouro
havia recebido 14.000 maravedis<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> em
1487, mais 3.000 pouco depois e ainda 3.000
em junho de 1488, isto &eacute;, mezes depois de receber
a carta de d. Jo&atilde;o II que lhe dava o salvo
conducto para voltar ao reino!!...</p>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> O maravedi valia cerca de 25 r&eacute;is fortes.</p></div>

<p>Eis ahi patente a dualidade ambiciosa de Colombo,
que fica ao servi&ccedil;o de Portugal e ao da
Hespanha, simultaneamente, explorando a ambos
sem escrupulos!...</p>

<p>Essa dualidade elle a revelou ainda no proprio
nome, pois assignava-se <i>Colon</i> na Hespanha e
<i>Colombo</i> na Italia e em Portugal!!!...</p>

<p>Ao fim de quatro annos dessa dupla explora&ccedil;&atilde;o,
consegue Colombo assignar um tratado
com a cor&ocirc;a de Hespanha, obtendo della as
tres caravelas de que carecia para ir &aacute; India
pelo occidente e <i>achar</i> terras que j&aacute; tinham
sido achadas pelos navegantes portuguezes. Por
esse tratado, elle obteve as seguintes vantagens:
&laquo;o grau de cavalleiro da espada dourada, os
cargos de almirante m&oacute;r do mar oceano, de
vice-rei e governador perpetuo das terras que
descobrisse, a decima de todas as rendas, e o
<span class='pagenum'><a name="Page_45" id="Page_45">[Pg 45]</a></span>direito de poder concorrer com o oitavo das
despesas de todas as frotas, recebendo o oitavo
dos lucros.&raquo;</p>

<p>Que contraste resalta do procedimento deste
aventureiro com o dos navegantes portuguezes
que, antes delle, haviam ido &aacute; America,&mdash;como
os Corte Reaes, Fern&atilde;o Dulmo e Lavrador&mdash;que
armavam as caravelas &aacute; sua custa, que,
nisso consumiam as suas fortunas e se individavam,
vindo, ao depois, offerecer ao seu rei e
ao seu paiz as terras achadas, sem pedir favor
nem retribui&ccedil;&atilde;o alguma!</p>

<p>Havia no tratado entre Colombo e os reis de
Castella uma clausula pela qual fora estipulado
que 10.000 maravedis seriam dados pela cor&ocirc;a e
de alvi&ccedil;aras ao marinheiro da frota columbina
que primeiro avistasse e annunciasse terra ao
commandante. Esse marinheiro foi Rodrigo de
Triana. Mas quando elle, do cesto da gavea,
enthusiasmado apontou para o horizonte onde
apparecia o relevo da terra desejada e, alegremente,
a annunciou a Colombo, este declarou
logo que, na noite anterior, j&aacute; havia visto uma
<i>luz</i> e, estabelecendo com essa <i>luz</i> a prioridade,
apossou-se da gratifica&ccedil;&atilde;o que ao seu subordinado
competia!</p>

<p>Os que pela rama estudaram a vida deste
aventureiro audaz exaltam a sua caridade christ&atilde;,
esquecendo: que, na sua primeira viagem &aacute;s Antilhas,
nem padre elle levou na frota para cha<span class='pagenum'><a name="Page_46" id="Page_46">[Pg 46]</a></span>mar
o gentio ao gremio da egreja; que, ao chegar
ao golfo de Saman&aacute;, fez logo correr sangue,
atacando os indigenas n&uacute;s e quasi desarmados;
que, n&atilde;o podendo enviar aos reis de Castella as
promettidas e almejadas riquezas em especiarias,
pedras e metaes preciosos, mandou navios carregados
de escravos para serem vendidos e com o
pre&ccedil;o obtido pagar-se a despesa da viagem; que,
de 1493 a 1496, governando a Hespaniola, que &eacute;
o Haiti de hoje, exterminou barbaramente a ter&ccedil;a
parte da popula&ccedil;&atilde;o; que, quando mandou Pedro
Margarite reconhecer a ilha de Cuba, deu-lhe
ordem para mutilar os indigenas que l&aacute; encontrasse;
que, finalmente, quando ordenou a Hojeda
(um dos pretensos descobridores do Brazil) que
fosse prender o cacique Cahonaboa, deu-lhe instruc&ccedil;&otilde;es
para que o fizesse &aacute; trai&ccedil;&atilde;o, attrahindo-o
com presentes, illudindo-o com fingida amizade e
apoderando-se delle em seguida!!...</p>

<p>Eis ahi o quilate da caridade christ&atilde; de Colombo.</p>

<p>Parece que a cavalheiresca Hespanha, a despeito
de Colombo a ter enriquecido, sempre suspeitou
desse <i>descobridor</i>, que a seu soldo trazia,
pois, logo ap&oacute;s a sua segunda viagem &aacute; America,
perseguiu-o tenazmente, submettendo-o a um tribunal
e, quando elle regressou da terceira, ap&oacute;s dois
mezes de pris&atilde;o em calabou&ccedil;o, mandou que viesse
a bordo preso a uma grilheta, como se fosse um
bandido!</p>

<p><span class='pagenum'><a name="Page_47" id="Page_47">[Pg 47]</a></span>Morto em 1506, ignorando sempre que a terra
que alcan&ccedil;ara para a Hespanha era a America,
pois viveu sempre convicto de que era a Asia,
nem depois de morto conseguiu descansar, pois
os seus ossos andaram em viagens continuas de
Valladolid, onde primeiro foi sepultado, para Sevilha,
depois para o Haiti, depois para Cuba
e, finalmente, de Cuba, de novo, para a Hespanha,
onde actualmente param.</p>

<p>E sendo genovez, a Italia, que ali&aacute;s lhe ergueu
uma estatua, n&atilde;o reclamou jamais as suas
atormentadas cinzas, talvez por desconfiar da authenticidade
desse pretenso filho cuja nacionalidade
&eacute; ainda hoje discutida.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Vide <i>Nota A</i> no fim da conferencia.</p></div>

<p>Eis ahi senhores, quem foi Colombo, e como
foi que elle deu &aacute; Hespanha terras dessa America
que os portuguezes haviam descoberto.</p>

<p>Conhecidos os factos que venho de narrar,
posso dizer agora, sem receio de contesta&ccedil;&atilde;o s&eacute;ria,
que Colombo n&atilde;o descobriu a America, porque,
15 annos, pelo menos, antes delle nascer, j&aacute; a
America havia sido descoberta pelos navegantes
lusos do primeiro ter&ccedil;o do seculo XV.</p>

<p>Como nota elucidativa e de importancia historica,
cumpre-me accrescentar que, quando Colombo
regressou da sua primeira viagem &aacute;s Antilhas
e communicou a sua descoberta ao rei de
Portugal, d. Jo&atilde;o II, logo este monarcha protestou
<span class='pagenum'><a name="Page_48" id="Page_48">[Pg 48]</a></span>energicamente, dizendo-lhe: &laquo;Que aquella conquista
lhe pertencia e que suas eram as terras
aonde elle cheg&aacute;ra.&raquo;</p>

<p>A este protesto do rei portuguez, respondeu
Colombo hypocritamente, &laquo;que o n&atilde;o sabia e que
os reis de Castella apenas lhe haviam ordenado
que n&atilde;o fosse &aacute; Guin&eacute; nem &aacute; Mina.&raquo;</p>

<p>Ao que retrucou d. Jo&atilde;o II: &laquo;Que tinha a
certeza que nisso n&atilde;o haveria mist&eacute;r de terceiros&raquo;.</p>

<p>Este dialogo, extrahido do diario da primeira
viagem de Colombo, por elle proprio escripto,
mostra que o usurpador da gloria alheia esquivava-se
&aacute; responsabilidade directa do delicto por
elle commettido, sciente e conscientemente, e que
atirava essa responsabilidade para os hombros
dos reis de Castella, como se fossem estes que
tivessem ido &aacute;s Antilhas ou que o tivessem induzido
a ir at&eacute; l&aacute;!...</p>

<p>Mas, deixemos Colombo e vejamos agora
como foi descoberta esta parte do continente
americano que se chama o Brazil.</p>

<p>Desde o come&ccedil;o desta conferencia, vos disse
que n&atilde;o foi Pedro Alvares Cabral quem descobriu
o Brazil, pois o Brazil j&aacute; estava designado e marcado
nos mappas que a cor&ocirc;a portugueza possuia
desde 1436, fixando Andr&eacute; Bianco, desde 1448,
a sua distancia das ilhas de Cabo Verde em 1500
milhas.</p>

<p>Nesse mappa de 1448, que Andr&eacute; Bianco
tra&ccedil;ou em Londres, <i>depois de haver passado por
<span class='pagenum'><a name="Page_49" id="Page_49">[Pg 49]</a></span>Portugal</i>, estava o Brazil representado ao sul das
ilhas dos Hermanos do archipelago de Cabo
Verde, ilhas que t&ecirc;m hoje a denomina&ccedil;&atilde;o de
Brava e do Fogo. Na parte referente ao Brazil
e correspondente ao Cabo de S. Roque, havia no
mappa esta legenda: <i>Ixola otincticha xe longa a
ponente 1500 mia</i>, cuja traduc&ccedil;&atilde;o &eacute; esta: &laquo;Ilha
authentica (ou Antilia) 1500 milhas ao poente.&raquo;</p>

<p>Ora, o cabo de S. Roque, como todos sabem,
dista exactamente 1520 milhas das ilhas de Cabo
Verde.</p>

<p>Estes dois documentos bastam para deixar
patente que, quando, em 1500, Pedro Alvares
Cabral aportou a Porto Seguro da costa brazileira,
fazia, no minimo, 65 annos que essa parte da
America tinha sido descoberta.</p>

<p>Foram ainda navegantes portuguezes que a
descobriram e at&eacute; o testamento de Jo&atilde;o Ramalho,
escripto nas notas do tabelli&atilde;o Louren&ccedil;o
Vaz, na villa de S. Paulo, em 3 de maio de
1580, segundo o testemunho do frei Gaspar da
Madre de Deus, que delle teve uma copia, o
prova, pois, ahi, Ramalho, na presen&ccedil;a do dito
tabelli&atilde;o, do juiz ordinario Pedro Dias e de
quatro testemunhas, declarou que estava no Brazil
ha 90 annos, isto &eacute;, desde 1490, dois annos antes
da ida de Colombo &aacute;s Antilhas e dez annos antes
da chegada de Cabral a Porto Seguro.</p>

<p>Prova-o ainda o tratado de Tordesillas, assignado
em 1494 entre Portugal e a Hespanha, o
<span class='pagenum'><a name="Page_50" id="Page_50">[Pg 50]</a></span>qual, marcando para limites entre os dois reinos
uma linha divisoria, do polo artico ao antarctico,
distante 370 leguas das ilhas de Cabo Verde,
abrangia na parte portugueza o Brazil, cujos limites
foram tra&ccedil;ados por esse meridiano.</p>

<p>O mappa de Cantino, de 1502, regista essa
linha divisoria e inclue, de accordo com o tratado,
na parte portugueza, n&atilde;o s&oacute; o Brazil como
a Terra Nova ou de Jo&atilde;o Vaz e a Groelandia,
assignalando tudo o que ficava &aacute; direita da linha
divisoria com a bandeira portugueza e a parte
&aacute; esquerda com a de Castella, com a seguinte
legenda:&mdash;&laquo;Este &eacute; o marco dantre Castella e
Portugal.&raquo;</p>

<p>O a&ccedil;oriano Fructuoso, tratando de Jo&atilde;o Vaz
C&ocirc;rte Real, diz que elle &laquo;descobriu algumas partes
do Poente e do Brazil&raquo;, devendo, portanto, esta
ultima descoberta ser anterior a 1500, pois Jo&atilde;o
Vaz falleceu em 1496.</p>

<p>Por um manuscripto de frei Diogo das Chagas,
citado por Drumond nos seus <i>Annaes da Ilha
Terceira</i>, sabe-se que, antes de 1496, tambem
o navegante Jo&atilde;o Coelho veio ao Brazil.</p>

<p>Em 1514, Estevam Fr&oacute;es confirma este asserto,
numa carta ao rei de Portugal, na qual lhe
diz: &laquo;alegravamos que vossa alteza possuia esta
terra ha vinte annos e mais (portanto, desde
antes de 1494), e que j&aacute; Jo&atilde;o Coelho... viera
ter por onde n&oacute;s outros vinhamos a descobrir
<span class='pagenum'><a name="Page_51" id="Page_51">[Pg 51]</a></span>e que vossa alteza estava em posse destas terras
por muitos tempos.&raquo;</p>

<p>O proprio Vasco da Gama, na sua primeira
viagem &aacute; India, em 1497, passou proximo do
Brazil, tendo signaes de terra em 22 de agosto,
isto &eacute;, 19 dias depois que sahiu de Cabo Verde,
como se verifica no Roteiro dessa sua viagem.</p>

<p>No seu <i>Esmeraldo de situ orbis</i> refere Duarte
Pacheco, o celebre cosmographo, <i>que em 1498 estivera
no Brazil</i>, provavelmente, como supp&otilde;e plausivelmente
o sr. Faustino da Fonseca, no intuito de
verificar, por ordem da cor&ocirc;a portugueza, os
limites determinados pela linha divisoria do tratado
de Tordesillas.</p>

<p>Mestre Jo&atilde;o, physico m&oacute;r de d. Manoel, e
cosmographo da frota de Cabral, que na sua
interessante carta ao rei, escripta de Porto Seguro,
regista o Cruzeiro do Sul e marca para o
Brazil a latitude de 17 graus, diz, entre outras
cousas interessantes, referindo-se &aacute; terra brazileira,
que a terra onde chegara, <i>j&aacute; se achava tra&ccedil;ada
no mappa-mundi de Pedro Vaz da Cunha Bisagudo</i>,
affirmando-o categoricamente na seguinte passagem
da carta: &laquo;quanto, senhor, ao sitio desta terra,
mande vossa alteza trazer um mappa-mundi, que
tem Pedro Vaz Bisagudo, e por ahi poder&aacute; ver
vossa alteza o sitio desta terra, ainda que aquelle
mappa-mundi n&atilde;o certifica si esta terra &eacute; habitada
ou n&atilde;o: &eacute; mappa-mundi antigo e ahi achar&aacute;
vossa alteza escripta tambem a Mina...&raquo;</p>

<p><span class='pagenum'><a name="Page_52" id="Page_52">[Pg 52]</a></span>Portanto, o proprio cosmographo da frota de
Cabral sabia, desde antes da viagem de 1500,
que havia terra nesse rumo de sudoeste que a
frota cabralina seguiu, como o sabia tambem
Duarte Pacheco, o qual j&aacute; nessa terra tinha
estado em 1498.</p>

<p>Tudo isto vem provar que, se Cabral n&atilde;o
descobriu o Brazil, tambem o n&atilde;o descobriram
os pretensos descobridores Vicente Yanez Pinzon,
Diogo de Lepe e Alonso Hojeda, aventureiros,
que s&oacute; chegaram &aacute; costa americana em 1499,
n&atilde;o podendo tomar posse da terra brazileira
porque o tratado de Tordesillas de 1494 n&atilde;o
consentia em tal. As proprias instruc&ccedil;&otilde;es que
o rei de Castella lhes deu em 1499, determinavam
&laquo;que n&atilde;o tocassem nas terras de Portugal&raquo;.</p>

<p>Elles estiveram, de facto, em terras do Brazil,
antes de Cabral, mas a descoberta dessas terras
n&atilde;o lhes pertence.</p>

<p>N&atilde;o foram, pois, Cabral, nem Pinzon, nem
Lepe, nem Hojeda, os descobridores do Brazil,
podendo-se, por&eacute;m, assegurar que essa gloria
cabe incontestavelmente a navegantes portuguezes
do seculo XV, embora seja difficil determinar
qual foi desses intrepidos argonautas o primeiro
que pisou o solo brazileiro.</p>

<p>&Aacute; vista das cartas e portulanos de Andr&eacute;
Bianco, de 1436 e de 1448, pode-se affirmar
que essa descoberta foi feita, como j&aacute; disse,
em 1435, ou antes.</p>

<p><span class='pagenum'><a name="Page_53" id="Page_53">[Pg 53]</a></span>Vejamos, agora, como Cabral aportou a esta
terra e della tomou posse official para a cor&ocirc;a
de Portugal.</p>

<p>O fim ostensivo, o fim apparente da expedi&ccedil;&atilde;o
de Cabral era ir &aacute; India. O fim real,
o fim verdadeiro era ir, primeiro, ao Brazil,
delle tomar posse official, e, em seguida, fazer
rumo para o Cabo da Boa Esperan&ccedil;a, em demanda
da India.</p>

<p>Como j&aacute; referi, a cor&ocirc;a portugueza, anteriormente
&aacute; viagem de Cabral, havia enviado
ao Brazil Duarte Pacheco, eminente cosmographo,
que tambem veio na frota cabralina. O
autor do <i>Esmeraldo de situ orbis</i> aqui estivera,
pois, em 1498, para verificar os limites da linha
divisoria do tratado de Tordesillas, que, na parte
portugueza, abrangia as terras dos Corte Reaes,
a Groelandia e o Brazil, mas deste n&atilde;o havia
tomado posse official.</p>

<p>Tornava-se, pois, indispensavel a Portugal
reconhecer e tomar posse, sem demora, dessa
terra e, assim, guiando-se pelas informa&ccedil;&otilde;es
de Duarte Pacheco e do proprio Vasco da
Gama, bem como pelas de outros seus navegantes,
que haviam aportado &aacute; Terra dos Papagaios,
aproveitava a expedi&ccedil;&atilde;o &aacute; India para,
de passagem, tomar posse official do Brazil.
O Brasil era, portanto, um ponto de escala da
viagem de Cabral &aacute; India, mas um ponto de
escala for&ccedil;ado e j&aacute; conhecido, pois sabia tam<span class='pagenum'><a name="Page_54" id="Page_54">[Pg 54]</a></span>bem
a cor&ocirc;a portugueza, pelos mappas e portulanos
de Bianco, que essa &laquo;Ilha authentica
ou Antilia&raquo; ficava a 1500 milhas de distancia
das ilhas Brava e do Fogo, do archipelago
de Cabo Verde.</p>

<p>Era a frota de Cabral composta de 13 naus,
uma das quaes com mantimentos, e nellas embarcaram
1.200 homens, entre os quaes o capit&atilde;o-m&oacute;r
Pedro Alvares Cabral, que commandava
a nau capitanea, os capit&atilde;es das outras naus
Sancho de Toar, Sim&atilde;o de Miranda de Azevedo,
Ayres Gomes da Silva, Nicolau Coelho, Bartholomeu
Dias (o descobridor do Cabo da Boa
Esperan&ccedil;a), Diogo Dias, Gaspar de Lemos,
Luiz Pires, Sim&atilde;o de Pina, Pedro de Atayde
Inferno, Vasco de Atayde e Nuno Leit&atilde;o da
Cunha.</p>

<p>Iam tambem na frota: Duarte Pacheco, autor
do <i>Esmeraldo de situ orbis</i>, Mestre Jo&atilde;o, physico
m&oacute;r do rei, que ia como cosmographo, o escriv&atilde;o
Pero Vaz Caminha, diversos frades, entre os quaes
frei Henrique de Coimbra, os pilotos Affonso
Lopes, Pedro Escolar e outros que Vasco da
Gama trouxera da India, diversos indios, um
grumete negro da Guin&eacute;, alguns interpretes e
varios degredados.</p>

<p>Iam os navios de Cabral apparelhados e
munidos do necessario para anno e meio de
viagem, bem providos de artilheria, de muni&ccedil;&otilde;es
de bocca, de armas brancas, como espadas
<span class='pagenum'><a name="Page_55" id="Page_55">[Pg 55]</a></span>e lan&ccedil;as, e, em cada nau, havia uma botica.
Para o commercio, levavam as caravelas, velludos,
setins, damascos, pannos de l&atilde;, coral,
cobre, vermelh&atilde;o, mercurio e ambar. Al&eacute;m
disso, levavam os padres comsigo um org&atilde;o e
alfaias de prata.</p>

<p>Era, evidentemente, a maior, a melhor apparelhada
e a mais garrida frota que partia da
Europa.</p>

<p>Em 15 de fevereiro de 1500 recebeu Cabral
a carta de capit&atilde;o m&oacute;r e dos poderes de que
ia revestido. Com essa carta foi-lhe dado o regimento
pelo qual se devia guiar na viagem e,
nesse regimento, que, na parte relativa ao rumo,
f&ocirc;ra organizado por Vasco da Gama, estava
tra&ccedil;ada a rota que devia seguir.</p>

<p>Nesse documento minucioso, recommendava-se
ao capit&atilde;o m&oacute;r que &laquo;se afastasse da costa da Africa
para encurtar a via e que, ao partir da ilha de Santiago
em Cabo Verde, deviam os navios fazer o seu
caminho pelo sul, <i>bordejando pelas bandas do sudoeste</i>...
e, depois, na volta do mar, at&eacute; metterem o
Cabo da Boa Esperan&ccedil;a, em leste franco.&raquo;</p>

<p>O regimento n&atilde;o fala claramente em aportar &aacute;
Terra dos Papagaios, mas estipula que, ao deixar
Cabo Verde, &laquo;f&aacute;&ccedil;a a frota caminho pelo sul, bordejando
pelas bandas de sudoeste&raquo; e sendo a miss&atilde;o
secreta de Cabral tomar posse official dessa terra e
devendo elle de ter necessidade de arribar a uma
terra qualquer, antes da chegada ao Cabo ou &aacute;
<span class='pagenum'><a name="Page_56" id="Page_56">[Pg 56]</a></span>India, para abastecer a frota de agua e lenha e dar
descanso &aacute; marinhagem, a terra do Brazil estava
naturalmente indicada para tal fim. Accresce que,
na frota, ia Duarte Pacheco que, tendo j&aacute; estado no
Brazil, saberia guiar Cabral com seguran&ccedil;a a esse
ponto de escala for&ccedil;ada da gran viagem, de antem&atilde;o
indicada pelo Gama.</p>

<p>A rota tra&ccedil;ada nas linhas e entrelinhas do regimento
era, pois: seguir a frota de Lisboa &aacute; ilha de
Santiago, de Cabo Verde, dahi seguir pelo sul, bordejando
pelo sudoeste, at&eacute; alcan&ccedil;ar a costa da Terra
dos Papagaios, dahi zarpar para o Cabo, dobral-o e
seguir para a India.</p>

<p>Esse rumo inda &eacute; o mesmo que hoje seguem
os navios que v&ecirc;m de Lisboa ao Brazil. Prompta a
frota de Cabral, partiu ella do Tejo aos 9 de mar&ccedil;o
de 1500, acompanhando-a o rei d. Manuel at&eacute; fora
da barra. Cinco dias depois, a 14 de mar&ccedil;o, passa
a frota pelas Canarias onde encontra calmaria e
onde permanece um dia; a 22, chega a Cabo Verde
e, exactamente um mez depois, a 22 de abril, avista
a terra brazileira, gastando, de Lisboa a Porto Seguro,
43 dias.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a></p>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Vide <i>Nota C</i> no fim da Conferencia</p></div>

<p>Dos historiadores que consultei, e n&atilde;o poucos
foram, sobre a viagem de Cabral ao Brazil, attribuem
uns ao <i>acaso</i> esse feito, dizem outros que a
frota f&ocirc;ra impellida para a nossa costa por um
<i>forte temporal</i>, que a apanhou.</p>

<p><span class='pagenum'><a name="Page_57" id="Page_57">[Pg 57]</a></span>Nenhum delles por&eacute;m, explica em que altura a
frota foi apanhada pelo temporal nem quanto tempo
este durou.</p>

<p>Ora, contra esse <i>forte temporal</i> protestam energicamente
os dois melhores documentos que possuimos
da viagem de Cabral: as cartas que Mestre
Jo&atilde;o, o cosmographo da frota, e Vaz Caminha, o
escriv&atilde;o, enviaram ao rei d. Manuel, de Porto Seguro,
pela nau que dahi partiu a 1.º de maio, de
regresso a Lisboa, para dar conta do feito ao monarcha.</p>

<p>Nem o cosmographo nem Caminha falam de
tal temporal, pelo contrario, o que dizem &eacute; que,
durante a viagem, houve calmaria e que por causa
della perdeu a frota um dia em frente &aacute;s Canarias.
Temporal soffreu a frota, mas depois que deixou o
Brazil e se fez vella para o Cabo, onde falleceu o
seu descobridor Bartholomeu Dias.</p>

<p>N&atilde;o houve, pois, temporal na travessia at&eacute; ao
Brazil, nem o acaso interveio na chegada da frota
cabralina a esta terra. O rumo a seguir tinha-lhe
sido tra&ccedil;ado; al&eacute;m disso, j&aacute; nessa &eacute;poca tinham
os portuguezes perfeito conhecimento das correntes
maritimas e dos ventos geraes e sabiam aproveital-os
de acc&ocirc;rdo com as rotas a seguir. O duplo fim de
Cabral, tomando o rumo seguido e aportando ao
Brazil, &eacute;ra, como j&aacute; o disse, abastecer-se de lenha e
agua, dando descanso &aacute; marinhagem e tomar posse
official da Terra dos Papagaios para a cor&ocirc;a portugueza.</p>

<p><span class='pagenum'><a name="Page_58" id="Page_58">[Pg 58]</a></span>O <i>acaso</i> e o <i>temporal</i> t&ecirc;m, portanto, de ser banidos
dos livros que se occupam do descobrimento
da terra de Vera Cruz.</p>

<p>O primeiro e grande historiador que o Brazil
teve, ainda hoje o mais sincero e veridico, &eacute; Pero
Vaz Caminha, o modesto escriv&atilde;o, que narrou ao
rei d. Manoel, numa commovente e encantadora
carta, onde a minucia corre parelhas com a simplicidade,
a historia da travessia, da chegada e da
permanencia de Cabral na terra brazileira.</p>

<p>Nessa longa missiva, escripta de Porto Seguro e
datada de 1.º de maio de 1500, o consciencioso
historiador d&aacute; conta ao seu rei e senhor de
todas as peripecias da viagem, desde a partida
de Lisboa at&eacute; ao Brazil e ainda de tudo o que
se passou durante os 12 dias em que a frota
ficou ancorada em frente &aacute; costa brazileira. Persuadido
de que o que mais interessaria a D.
Manuel era o conhecimento exacto da terra reconhecida,
da gente que a habitava, dos seus
costumes e indole, das riquezas que possuia e
da facilidade que poderia offerecer &aacute; coloniza&ccedil;&atilde;o,
n&atilde;o poupou minucias para p&ocirc;r o rei ao
corrente do que vira e do que lhe poderia ser
proveitoso.</p>

<p>&Eacute; assim que elle descreveu com enthusiasmo
e cores vivas o esplendor da natureza brazileira,
a frescura, abundancia e potabilidade das
nossas aguas, a brandura do clima, a belleza
do nosso c&eacute;o, onde rutilava o cruzeiro, refe<span class='pagenum'><a name="Page_59" id="Page_59">[Pg 59]</a></span>rindo-se
com interesse e insistencia &aacute; indole pacifica
dos nossos indigenas, aos seus habitos e
costumes, &aacute; belleza das suas formas, &aacute; sua completa
innocencia, deprehendida da sua completa
nudez, e &aacute; facilidade com que acceitavam a cathechese,
parecendo-lhe empresa de pequeno esfor&ccedil;o
fazel-os christ&atilde;os, chamando-os ao gremio
da egreja. Tratando dos productos naturaes, descreveu
a fauna e a flora que encontrou, accentuando
que os incolas, haviam dado demonstra&ccedil;&otilde;es
evidentes aos da frota de que em terra
havia ouro, prata e papagaios.</p>

<p>Descrevendo o que fizeram os indigenas, que
acudiram &aacute; praia, quando das naus partiram
as primeiras almadias para o transporte de agua,
diz que &laquo;os indios logo trouxeram caba&ccedil;as e
tomavam alguns barris que n&oacute;s levavamos, enchiam-os
de agua e traziam-os aos bateis&raquo;.</p>

<p>Este trecho da carta de Caminha prova que
a frota cabralina come&ccedil;ou logo por fazer aguada
e prova tambem que os indigenas vinham offerecer
agua aos homens brancos, como se j&aacute;
estivessem habituados a praticar esse servi&ccedil;o, repetindo
actos praticados anteriormente; o que
demonstra que n&atilde;o era a primeira vez que viam
homens brancos e naus.</p>

<p>A facilidade com que alguns dos naturaes
se deixaram capturar e levar a bordo da nau
capitanea, alli permanecendo e dormindo tranquilamente
durante uma noite, como narra
<span class='pagenum'><a name="Page_60" id="Page_60">[Pg 60]</a></span>Caminha, prova ainda que os nossos indigenas
j&aacute; estavam familiarizados com os europeus, que
j&aacute; os conheciam, que conheciam os seus habitos
e costumes, que delles n&atilde;o tinham receio.</p>

<p>E isso &eacute; ainda uma prova indirecta de que
os portuguezes j&aacute; haviam estado no Brazil antes
de Cabral aqui chegar. E, de facto, c&aacute; estiveram,
porque j&aacute; aqui estava Jo&atilde;o Ramalho,
que havia chegado 10 annos antes e que tanto
facilitou a miss&atilde;o de Martim Affonso, quando
este aportou &aacute; antiga capitania de S. Vicente.</p>

<p>Ao primeiro monte que avistou deu Cabral
o nome de Monte Paschoal, &aacute; terra o nome de
Vera Cruz, porque no c&eacute;o rutilava o cruzeiro,
e ao porto, onde definitivamente fundeou, o de
Porto Seguro. Chegou o domingo de paschoela,
e, narra Caminha, que o capit&atilde;o m&oacute;r deliberou
ouvir missa e serm&atilde;o em um ilh&eacute;o de Porto
Seguro. Logo alli se armou o altar e frei Henrique
de Coimbra officiou, cercado de todos os
padres da frota. Foi essa a primeira missa, de
que temos noticia exacta e circumstanciada, dita
no Brazil, que forneceu assumpto para um dos
mais bellos e suggestivos quadros de Victor
Meirelles. Terminada a missa, frei Henrique
subiu a uma cadeira alta, que lhe serviu de
pulpito e dahi pr&eacute;gou, fazendo a historia do
Evangelho, descrevendo a travessia e pondo a
terra reconhecida por Cabral sob a protec&ccedil;&atilde;o da
Cruz. &Aacute; missa e ao serm&atilde;o assistiram os na<span class='pagenum'><a name="Page_61" id="Page_61">[Pg 61]</a></span>turaes
que ao ilh&eacute;o acudiram e que ao depois,
folgaram, fraternizando com os tripulantes da
frota. Na nau capitanea discutiu-se depois se
conviria tomar dois indigenas para envial-os ao
reino, ou se seria preferivel deixar entre elles
alguns degredados, sendo por grande maioria,
adoptado de preferencia este ultimo alvitre, pois
os degredados, ficando alli, apprenderiam a lingua
dos naturaes e poderiam servir de interpretes,
quando o rei mandasse nova frota ao Brazil
para o colonizar; accresce que era do plano de
Cabral, como foi mais tarde do de Martim Affonso,
n&atilde;o hostilizar os indigenas, n&atilde;o lhes incutir
desconfian&ccedil;a alguma, tratando-os com carinho
e brandura, sem os violentar j&aacute;mais, para
assim n&atilde;o sahir dos preceitos da caridade christ&atilde;
e tel-os sempre como alliados. Para os ir habituando
&aacute; vida com os brancos, que deviam
ficar definitivamente com elles, foram logo enviados
&aacute; praia e ahi deixados dois degredados,
que deviam passar a noite com os naturaes;
mas estes, sem os molestar, coagiram-nos a voltar
&aacute;s naus. Quando os da frota ergueram
num ponto elevado da costa, dominando o mar,
a primeira cruz, que ficou em terra brazileira
e que confirmou o nome de Vera Cruz, que Cabral
lhe havia dado, os indigenas auxiliaram depois &aacute;
abastecer as naus de lenha e de agua. E quando
a maruja beijou a cruz erguida, os indios tambem
a beijaram, pondo-se de joelhos, gestos que le<span class='pagenum'><a name="Page_62" id="Page_62">[Pg 62]</a></span>varam
Caminha a affirmar &laquo;que era gente de
tal innocencia que, se os intendessemos e elles
a n&oacute;s, seriam logo christ&atilde;os, porque, segundo
parece, n&atilde;o t&ecirc;m nenhuma cren&ccedil;a&raquo;. E accrescenta,
logo depois, na sua luminosa carta ao rei: &laquo;se
os degredados, que h&atilde;o de ficar, aprenderem
bem a sua fala, n&atilde;o duvido, <i>segundo a santa
ten&ccedil;&atilde;o de vossa alteza</i>, fazerem-se christ&atilde;os e crerem
a nossa santa f&eacute; &aacute; qual praza Nosso Senhor
que os traga, porque decerto esta gente
&eacute; boa e imprimir-se-&aacute; ligeiramente nelles qualquer
cunho que lhe quizerem dar... e, portanto
v. alteza, pois tanto deseja accrescentar na santa
f&eacute; catholica, deve entender na sua salva&ccedil;&atilde;o, e
prazer&aacute; a Deus que com pouco trabalho ser&aacute;
assim.&raquo;</p>

<p>Prova este trecho de carta do escriv&atilde;o da
frota que elle conhecia a ten&ccedil;&atilde;o do rei, que
sabia que o seu intento era chamar os naturaes
das terras, por onde passasse a frota, ao
gremio da egreja e que, ao contrario do que
fizeram Colombo, Pinzon, Hojeda, Lepe e outros,
era do seu programma assegurar a posse da terra
reconhecida, conquistando os naturaes pela brandura
e carinho, incutindo-lhes a f&eacute; christ&atilde;.</p>

<p>No dia primeiro de maio de 1500, vespera da
partida de Cabral para o Cabo, nova missa foi
dita por frei Henrique de Coimbra, n&atilde;o mais
no ilh&eacute;u em que diss&eacute;ra a primeira, mas junto
<span class='pagenum'><a name="Page_63" id="Page_63">[Pg 63]</a></span>&aacute; cruz erguida em terra e &aacute; qual foi pregado o
escudo das armas de Portugal.</p>

<p>Ainda a essa missa assistiram os indigenas,
imitando todos os gestos que viram fazer aos
portuguezes e, depois do serm&atilde;o, frei Henrique
lan&ccedil;ou ao pesco&ccedil;o de todos os que alli estavam,
pequenos crucifixos de metal, que elles
beijaram com satisfa&ccedil;&atilde;o e receberam com visivel
empenho.</p>

<p>Em seguida, foram-se os mareantes para as
naus, deixando em terra dois degredados e no
dia immediato, 2 de maio, a frota fez-se de
v&eacute;la para o Cabo da Boa Esperan&ccedil;a, tendo regressado
ao reino uma das caravelas, capitaneada
por Gaspar de Lemos, para levar ao rei a noticia
do reconhecimento officialmente feito da terra do
Brazil e da sua posse para a cor&ocirc;a portugueza.</p>

<p>A essa terra, que era conhecida pelo nome
de Terra dos Papagaios e que Cabral denominou
Vera Cruz, poz d. Manoel, em 1502, o
nome de Santa Cruz, que foi posteriormente
substituido pelo de Brazil, devido ao grande
commercio do pau brazil que ella produzia.</p>

<p>Dando conta, em carta, ao rei da Hespanha
do reconhecimento do Brazil feito por Cabral,
disse d. Manoel: &laquo;o capit&atilde;o deixou alli dois
degredados &aacute; merc&ecirc; de Deus.&raquo; Um dos pilotos
da frota explicou depois que esses degredados
puzeram-se a chorar e que logo os naturaes os
animaram, mostrando ter piedade delles.</p>

<p><span class='pagenum'><a name="Page_64" id="Page_64">[Pg 64]</a></span>Vaz Caminha, na sua deliciosa carta, revela,
que, al&eacute;m desses dois degredados, que foram
abandonados em terra, dois grumetes da frota
para ella fugiram e nella ficaram por sua livre
vontade, o que significa que a gente que a
habitava era pacifica e hospitaleira.</p>

<p>Vem talvez dahi a heran&ccedil;a dessa proverbial
hospitalidade brazileira, que tanto surprehende e
encanta os estrangeiros que visitam o nosso paiz.</p>

<p>Eis, senhores, como foi descoberto o Brazil e
como Cabral, 65 annos depois do seu descobrimento,
o reconheceu e delle officialmente tomou
posse para a cor&ocirc;a de Portugal, &aacute; qual ali&aacute;s j&aacute;
pertencia pelo tratado de Tordesillas.</p>

<p>N&atilde;o coube, pois, a Cabral a grande gloria de
descobrir o Brazil, mas coube-lhe a n&atilde;o pequena
gloria de fazer o seu reconhecimento e delle tomar
posse para o paiz que o descobrira, realizando o
memoravel feito sem hostilizar os filhos dessas
regi&otilde;es incultas, sem inflingir um ligeiro castigo,
sem despertar nelles o odio que Colombo e os
hespanhoes, que depois vieram &aacute; conquista da
America, accenderam entre os indigenas, dizimando-os,
submettendo-os a ferro e fogo, ca&ccedil;ando-os
barbara e deshumanamente <i>com c&atilde;es amestrados
na ca&ccedil;a do homem</i>, como quem ca&ccedil;a hyenas
e lobos!</p>

<p>Essa imperecivel gloria coube a Cabral e basta
ella para que se justifique o preito de admira&ccedil;&atilde;o
que lhe rendemos, sem olvidar os servi&ccedil;os inesti<span class='pagenum'><a name="Page_65" id="Page_65">[Pg 65]</a></span>maveis
dos seus maiores na busca e descobrimento
desta terra aben&ccedil;oada.</p>

<p>Bastava a sua caridade christ&atilde; para com os
filhos deste paiz para que lhe devessemos o monumento
que no Rio de Janeiro se acha erguido
em frente ao mar glauco e luminoso, perpetuando a
sua memoria immaculada e a do seu feito incruento.</p>

<p>Com o reconhecimento do Brazil em 1500,
fechou Portugal com &eacute;lo de ouro o ciclo grandioso
das suas descobertas no seculo XV com as
quaes dilatou o mundo e fez avan&ccedil;ar a civiliza&ccedil;&atilde;o.</p>

<p>Nesse seculo de estupenda actividade maritima,
em que os lusos mareantes, guiados e instigados
pela voz prophetica do infante d. Henrique,
avan&ccedil;aram sem pavor pelo mar immenso e tenebroso,
que devia estar cheio de escolhos, de bruma
negra e povoado de monstros assustadores, descobriram
elles, caminhando para o desconhecido, a
ilha da Madeira, as Formigas, todas as ilhas do
archipelago dos A&ccedil;ores, todas as de Cabo Verde,
o mar de Sarga&ccedil;os, uma grande parte do Brazil,
uma parte da America Central e da America do
Norte e, caminhando de ousadia em ousadia, dobraram
o Cabo das Tormentas, descobriram e
atravessaram o estreito de Magalh&atilde;es, fizeram a
primeira viagem em redor do mundo, apoderaram-se
de uma parte da Asia e de uma parte da
Africa, enchendo o mappa com conquistas suas!...</p>

<p><span class='pagenum'><a name="Page_66" id="Page_66">[Pg 66]</a></span>E tudo isto foi feito do decurso de menos
de um seculo por um punhado de homens que
partiram, affrontando a morte, de uma insignificante
nesga de terra erguida &aacute; beira mar, no
occidente da vasta Europa!...</p>

<p>Olhae para o mappa que vos apresento e
nelle vereis, em c&ocirc;r vermelha, tra&ccedil;ada a epop&eacute;a
desses grandiosos feitos.</p>

<p>Podeis dizer agora commigo, senhores, sem
hesita&ccedil;&atilde;o e com ufania:&mdash;Gloria aos portuguezes,
mestres de Colombo, precursores de Colombo,
incontestaveis e unicos descobridores do
Novo Mundo!<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a></p>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Vide <i>Nota B</i> no fim da conferencia.</p></div>

<hr style='width: 45%;' />

<p>Portuguezes que me ouvis, meus amigos e
meus irm&atilde;os; a monarchia tradicional que, por
tantos seculos, regeu os vossos destinos, come&ccedil;ou
a dissolver-se na batalha de Alcacer Kibir,
e, combalida, ruiu de todo com a qu&eacute;da e
com a fuga do ultimo Bragan&ccedil;a, em 5 de outubro
de 1910.</p>

<p>Depois de tanta luz offuscante, que o seculo
XV projectou da occidental praia lusitana,
veio a sombra e veio o marasmo, que vos n&atilde;o
deixou avan&ccedil;ar mais.</p>

<p>Dir-se-ia que, desde 1500 at&eacute; ha pouco, vivestes
acorrentados, manietados, sem poder dar
<span class='pagenum'><a name="Page_67" id="Page_67">[Pg 67]</a></span>expans&atilde;o ao vosso genio irrequieto e aventuroso,
sem poder tirar partido das conquistas
feitas com tanto sacrificio e perigo.</p>

<p>Raiou para v&oacute;s agora a aurora da liberdade
com a proclama&ccedil;&atilde;o da Republica em vossa terra.</p>

<p>Uma nova era, promissora e fecunda, apresenta-se,
durante a qual podeis resgatar os erros
de quatro seculos e achar as energias precisas
para conquistar o antigo esplendor.</p>

<p>Vejo-vos, com pesar, divididos nos campos
maninhos da politica esteril, da politica dissolvente
dos partidos. Que quereis obter com a
lucta perturbadora neste momento em que a vossa
patria mais precisa de paz, de dedica&ccedil;&otilde;es e de tino?
A reconquista de um regimen que vos amesquinhou,
que vos empobreceu, que vos fez descer
do alto da columna onde j&aacute; estivestes erguidos,
dominando o universe? A reconquista de um
regimen que vos deu o jugo da Hespanha, por
60 annos, a vergonha da fuga da vossa familia
real e da sua c&ocirc;rte para o Brazil, e o
abandono da vossa patria &aacute; invas&atilde;o estrangeira?
a reconquista de um regimen que vos
deu o vergonhoso &laquo;ultimatum&raquo; de 1890? Sois
ainda hoje os depositarios de dois legados sagrados,
que vos deixou o creador fecundo da
Escola de Sagres e o grande &eacute;pico, que, em
verso estridente, cantou as vossas glorias e descortinou
ao mundo o vosso saber e as vossas
gloriosas jornadas.</p>

<p><span class='pagenum'><a name="Page_68" id="Page_68">[Pg 68]</a></span>Que quereis fazer dessa heran&ccedil;a, levando-a
&aacute; labareda das vossas disputas domesticas? Enfraquecer
mais a patria, desprestigial-a, deixar
que, considerada ingovernavel, v&aacute; parar &aacute;s m&atilde;os
do estrangeiro, &aacute;vido e cobi&ccedil;oso, que j&aacute; pensa
como repartir entre si o precioso legado do
previdente infante? N&atilde;o, n&atilde;o! Deixae o velho
regimen sepultado nas tr&eacute;vas do passado, cessae
as vossas luctas fratricidas, e, unidos todos,
em bl&oacute;co, trabalhae pela rehabilita&ccedil;&atilde;o do vosso
formoso paiz, pela consolida&ccedil;&atilde;o das suas actuaes
institui&ccedil;&otilde;es, sendo sempre portuguezes, mais portuguezes
ainda no regimen da democracia e da liberdade,
sendo sempre os briosos descendentes de
d. Henrique, que mandou a descobrir esta formosa
terra que, em vinte annos de Republica, tem
avan&ccedil;ado sempre e tem sabido sempre impor-se
ao respeito e &aacute; admira&ccedil;&atilde;o das potencias.</p>

<p>Tenho dito.</p>



<hr style="width: 65%;" /><p><span class='pagenum'><a name="Page_69" id="Page_69">[Pg 69]</a></span></p>
<h2><a name="Notas_e_Noticias" id="Notas_e_Noticias"></a>Notas e Noticias</h2>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_71" id="Page_71">[Pg 71]</a></span></p>
<h2><a name="NOTAS" id="NOTAS"></a>NOTAS</h2>


<h2>NOTA A</h2>

<p>A revista hespanhola <i>Espa&ntilde;a Moderna</i>, de Junho de
1910, consagrou um longo artigo, &aacute; nacionalidade de Colombo
e chegou &aacute; conclus&atilde;o de que elle era hespanhol,
natural de Pontevedra e, portanto, gallego. Entre os
argumentos apresentados para firmar a sua asser&ccedil;&atilde;o, cita
o facto da caravela <i>Santa Maria</i>, uma das trez da frota
com que Colombo foi &aacute;s Antilhas, ser appellidada vulgarmente
<i>La Gallega</i>.</p>

<p>O historiador hespanhol D. Celso Garcia de la Riega,
filho de Pontevedra, sustentou a affirma&ccedil;&atilde;o da <i>Espa&ntilde;a
Moderna</i> em um longo artigo que, posteriormente, em
Janeiro de 1911, publicou no <i>Heraldo</i>, de Madrid.</p>

<p>A Hespanha reclama, pois, para si, a gloria de ter
dado nascimento a Colombo, que ainda &eacute; l&aacute; conhecido
por Colon.</p>

<p>Todavia, Las Casas, amigo intimo de Colombo, affirma
que este era genovez e Toscanelli, em uma das suas
cartas ao proprio Colombo, considera-o portuguez!...</p>

<p>Eis ahi porque dissemos que a nacionalidade de
Colombo ainda hoje &eacute; discutida.</p>



<hr style="width: 65%;" /><p><span class='pagenum'><a name="Page_72" id="Page_72">[Pg 72]</a></span></p>
<h2><a name="NOTA_B" id="NOTA_B"></a>NOTA B</h2>

<p>N&atilde;o se tractou nesta conferencia de Americo Vespucio
porque, a despeito de affirmarem que elle legou o seu
nome &aacute; America, della ainda foi menos descobridor do
que Colombo. Quem se lembrou de baptisar com o
nome de America a terra, que Jo&atilde;o Vaz Corte Real e
outros navegantes lusos descobriram, foi o cosmographo
francez Mathias Ringmann que, na sua <i>Cosmographiae
introductio in super quatuor Americi navigationes</i>, publicada
em 1507, em Saint-Di&eacute;, na Alsacia franceza, escreveu:<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a></p>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> A Cosmographia de Ringmann foi publicada em Saint-Di&eacute; a
25 de Abril de 1507. Ringmann falleceu em Strasburgo em 1511. A
Fran&ccedil;a, querendo perpetuar a leviandade de Ringmann, festejou este
anno o quarto anniversario da sua morte, sob o pretexto de ter sido
elle o baptizador do Novo Mundo! Eis ahi como se escreve e como
se faz a Historia!...</p></div>

<p>&laquo;No mundo existe mais uma quarta parte que Americo
Vespucio descobriu e que, por essa raz&atilde;o, poderiamos
chamar America, isto &eacute;, Terra de Americo.&raquo;</p>

<p>O alvitre de Ringmann foi aceito e &aacute; nova terra descoberta
deu-se o nome desse usurpador da gloria alheia,
que nunca passou de um cosmographo, que veio &aacute;s terras<span class='pagenum'><a name="Page_73" id="Page_73">[Pg 73]</a></span>
americanas com Hojeda, muito depois que os Corte
Reaes, Lavrador, Dulmo, Affonso Sanches e outros navegantes
lusos nellas estiveram e ainda mesmo depois de
Colombo, que j&aacute; foi um retardatario.</p>

<p>Accresce que ha quem affirme (&eacute; o erudito Snr. H.
Vart) que o nome America, dado ao Novo Mundo, prov&ecirc;m,
n&atilde;o do prenome de Vespucio, mas da denomina&ccedil;&atilde;o que
os indios de Nicaragua davam &aacute;s &laquo;terras altas&raquo; dessa
regi&atilde;o americana de onde extrahiam o ouro que empregavam
nos seus utensilios e adornos, terras essas que
elles chamavam America, express&atilde;o equivalente a Eldorado
ou Terra do Ouro, que, primeiro, os companheiros
de Colombo e, depois, todos os outros navegadores
foram acceitando e que serviu para designar, n&atilde;o s&oacute; as
terras altas de Nicaragua, mas todo o novo continente.</p>

<p>A ser verdadeira a affirma&ccedil;&atilde;o de H. Vart, o nome
America &eacute; de origem americana.</p>



<hr style="width: 65%;" /><p><span class='pagenum'><a name="Page_74" id="Page_74">[Pg 74]</a></span></p>
<h2><a name="NOTA_C" id="NOTA_C"></a>NOTA C</h2>

<p>A 6 de Maio de 1895, quando eu ainda desconhecia o
livro do Snr. Faustino da Fonseca, que s&oacute; veio a lume
muitos annos depois, publiquei no <i>O Paiz</i> da Capital
Federal o seguinte artigo sobre a commemora&ccedil;&atilde;o official
da data do pretenso descobrimento do Brazil, feito por
Pedro Alvares Cabral, em 1500:</p>

<p>&laquo;O dia 3 de Maio &eacute; officialmente commemorado como
data anniversaria do descobrimento do Brazil. E todavia
&eacute; um erro, &eacute; um anniversario falso, porque a verdadeira
data anniversaria desse descobrimento &eacute; 22 de Abril,
pois foi a 22 de Abril de 1500, que Pedro Alvares Cabral,
em demanda das terras da India, avistou na frente da
sua frota um morro elevado da terra brazileira para o
qual mandou aproar fundeando a seis leguas de distancia.</p>

<p>Celebrava ent&atilde;o a igreja catholica as festas da Paschoa
e d'ahi a raz&atilde;o porque Cabral deu a esse morro o nome
do Monte Paschoal.</p>

<p><span class='pagenum'><a name="Page_75" id="Page_75">[Pg 75]</a></span>Os historiadores dos seculos XVII e XVIII e notadamente
a obra de Fr. Gaspar da Madre de Deus &eacute; que,
no dizer de Pereira da Silva, induziram os estadistas
fundadores do imperio brazileiro ao erro de estabelecerem
a data de 3 de Maio como a do descobrimento.
Todavia a carta de Pero Vaz Caminha, publicada pela
Academia Real de Sciencias de Lisboa e escripta a el-rei
D. Manoel em 1.º de maio de 1500, annunciando-lhe a
descoberta e os documentos deixados pelo physico-m&oacute;r
da armada de Cabral e por um piloto que fazia parte
da frota, n&atilde;o deixam duvida sobre o dia exacto em que
o almirante viu e mandou aproar para a terra brazileira.</p>

<p>Basta a circumstancia de ser a carta de Pero Vaz
Caminha, que ia n'uma das treze n&aacute;os da frota de Cabral
como futuro escriv&atilde;o do almoxarifado que o almirante
devia fundar nas Indias, datada de 1.º de maio, para
tornar patente a impossibilidade do descobrimento a 3
desse mez. Nessa carta, onde Vaz Caminha d&aacute; conta
do descobrimento, l&ecirc;-se que elle foi effectuado a 22 de abril.
Nesse dia, que era uma quarta-feira, Cabral limitou-se a
approximar-se de terra, fundeando &aacute;s 4 horas da tarde,
em ponto em que havia 19 bra&ccedil;as de profundidade. S&oacute;
no dia seguinte, 23 de abril, aproximou-se mais de terra
com as precisas cautelas e, ao chegar &aacute; desembocadura
de um rio, mandou que Nicol&aacute;o Coelho fosse em uma
almadia explorar as plagas que se avistavam da frota.
Partiu Coelho e vendo homens n&uacute;s na praia, sem comtudo
desembarcar, atirou-lhes alguns objectos que levara
comsigo e delles recebeu outros em troca, entabolando
assim rela&ccedil;&otilde;es amistosas com os naturaes da terra.</p>

<p>Voltou a bordo e deu conta do succedido ao almirante.
Nessa noite, por&eacute;m, levantou-se forte vento do
sueste e Cabral, n&atilde;o se considerando seguro no ponto
em que estava, tratou de procurar um ancoradouro para
abrigo dos navios e, continuando a navega&ccedil;&atilde;o em rumo
de norte, mas sempre &aacute; vista da costa, foi fundear de
<span class='pagenum'><a name="Page_76" id="Page_76">[Pg 76]</a></span>novo, dez leguas adiante, em uma bella enseada &aacute; qual
deu o nome de Porto Seguro. Isto passava-se n'uma
sexta-feira, 24 de abril de 1500. Essa enseada, mais tarde,
passou a denominar-se bahia Cabralia, sendo transferido
o seu primitivo nome de Porto Seguro para a povoa&ccedil;&atilde;o
que se fundou nas suas proximidades.</p>

<p>Na enseada de Porto Seguro appareceu logo uma
piroga com indigenas e, aos poucos, a costa foi-se enchendo
de gentios, manifestando inten&ccedil;&otilde;es pacificas. S&oacute;
no dia 25 o almirante dirigiu-se a terra. No dia 26,
que era domingo de Paschoela, foi erguido um altar em
terra e ahi celebrada a primeira missa no Brazil, acontecimento
este que Victor Meirelles celebrisou e commemorou
n'um magnifico quadro, o melhor e o mais commovente
que o seu pincel produziu.</p>

<p>A essa missa assistiu o gentio que dansou e cantou
ap&oacute;s a cerimonia, fraternisando com os portuguezes.</p>

<p>S&oacute; no dia 1.º de maio &eacute; que o almirante resolveu
dar conta a D. Manoel do seu feito e nesse dia,
depois de mandar dizer segunda missa, tomou posse
official da terra e despachou para Lisboa a nao que
devia levar ao rei a noticia da nova terra descoberta, a
que elle deu o nome de Vera Cruz, mais tarde substituido
por Santa Cruz e ainda depois por Brazil.</p>

<p>Foi nessa nao, commandada por Gaspar Lemos, que
seguiu para o reino a carta de Pero Vaz Caminha
escripta nesse mesmo dia 1.º de maio de 1500.</p>

<p>Tal &eacute;, em resumo, a narra&ccedil;&atilde;o contida nos tres documentos
da &eacute;poca, aos quaes allude com interesse e perfeito
conhecimento do assumpto o conselheiro Pereira
da Silva na segunda serie dos interessantes escriptos
que denominou <i>A Historia e a Legenda</i>.</p>

<p>Ora, se isto &eacute; assim, se hoje n&atilde;o pode restar mais
duvida a ninguem, em presen&ccedil;a desses documentos do
seculo XVI, que determinam com perfeita exactid&atilde;o a
data da chegada de Cabral ao Brazil, por que havemos de
<span class='pagenum'><a name="Page_77" id="Page_77">[Pg 77]</a></span>conservar officialmente um anniversario falso, que, se
ao tempo em que foi decretado pelos estadistas fundadores
do imperio, se justificava pela ignorancia em que
viviam desses documentos, n&atilde;o se justifica nem se explica
mais hoje, que est&atilde;o publicados e ao alcance de
toda a gente?</p>

<p>&Eacute; que os estadistas da Republica, que conservaram
o erro, fundam-se na correc&ccedil;&atilde;o que soffreu o calendario
Juliano mandado executar pelo papa Gregorio XIII, que,
em 1582, mandou supprimir 10 dias a esse anno, ordenando
que o dia 5 de outubro fosse designado pelo
numero 15, o immediato 16 e assim por diante, encurtando
esse anno de dez dias para compensar a differen&ccedil;a
para mais desse mesmo espa&ccedil;o de tempo, que o calendario
Juliano j&aacute; accusava no fim do seculo XVI.</p>

<p>E assim, em virtude dessa corrigenda, o dia 22 de
abril de 1500 passou a ser, em qualquer dos annos
posteriores a 1582, correspondente ao dia 3 de maio.</p>

<p>Mas tal raz&atilde;o ser&aacute; sufficiente para manter na tradi&ccedil;&atilde;o
popular uma cren&ccedil;a falsa? Pensamos que n&atilde;o. Officialmente,
o dia consagrado como data anniversaria do descobrimento
do Brazil &eacute; o dia 3 de maio. E assim o
povo, que n&atilde;o sabe das correc&ccedil;&otilde;es que soffreu o calendario
Juliano, nem dos motivos que as determinaram,
fica persuadido que effectivamente foi no dia 3 de maio
de 1500 que se realizou o descobrimento, quando os
documentos do seculo XVI, que as historias populares
do Brazil j&aacute; registram, n&atilde;o consignam tal data, mas
sim a de 22 de abril.</p>

<p>Sou de parecer que, se ao tempo da descoberta
ainda n&atilde;o existia no calendario Juliano a correc&ccedil;&atilde;o
ordenada por Gregorio XIII, que s&oacute; se realizou 82 annos
depois, se para Pedro Alvares Cabral o dia desse feliz
successo foi o de 22 de abril, essa &eacute; a data que deve ser
officialmente consagrada para assim manter-se na tradi&ccedil;&atilde;o
popular.</p>

<p><span class='pagenum'><a name="Page_78" id="Page_78">[Pg 78]</a></span>De 1500 a 1582 acontecimentos houve que ficaram
registrados na historia da nossa terra e, todavia, ninguem
se lembrou de applicar aos seus respectivos anniversarios
a correc&ccedil;&atilde;o ordenada por Gregorio XIII, limitando-se
a corrigenda t&atilde;o s&oacute;mente ao successo, isto &eacute;, &aacute; data
da chegada de Cabral ao Brazil.</p>

<p>Ora, uma de duas, ou os estadistas da Republica t&ecirc;m
de mandar fazer uma revis&atilde;o completa de todas as datas
mais ou menos celebres da historia, e principalmente
da nossa, no periodo comprehendido entre 1500 e 1582,
ou, para serem coherentes, t&ecirc;m de mantel-as taes como
ainda hoje a tradi&ccedil;&atilde;o as conserva; mas, nesse caso, preciso
se torna que a consagra&ccedil;&atilde;o do feito de Cabral seja
feita n&atilde;o mais a 3 de maio, mas sim a 22 de abril.</p>

<p>Tal &eacute; o meu modo de ver, salvo melhor juizo.&raquo;</p>

<p>
<span class="smcap">Garcia Redondo</span><br />
</p>



<hr style="width: 65%;" /><p><span class='pagenum'><a name="Page_79" id="Page_79">[Pg 79]</a></span></p>
<h2><a name="NOTICIAS" id="NOTICIAS"></a>NOTICIAS</h2>


<h2>Conferencias portuguezas</h2>

<p>N&atilde;o podia ser mais auspiciosa a inaugura&ccedil;&atilde;o
da primeira s&eacute;rie das conferencias portuguezas,
promovidas pelo Centro Republicano
Portuguez desta capital.</p>

<p>A despeito da noite fria e chuvosa, o amplo
sal&atilde;o do Instituto Historico e Geographico
encheu-se completamente, de uma assistencia
distincta e brilhante, quer pela quantidade, quer
pela qualidade.</p>

<p>Al&eacute;m de muitas senhoras e senhoritas, compareceram
tambem &aacute; primeira conferencia do Centro
Republicano Portuguez os srs. Jacques Dupas, consul
da Fran&ccedil;a, Daniel Monteiro de Abreu,
consul do Paraguay e encarregado de negocios
de Portugal, o representante do sr. general
Ferreira de Abreu, inspector da decima regi&atilde;o
militar, o dr. Paula Souza, director da Escola
Polytechnica, commendador Mondim Pestana,
official de gabinete do sr. dr. secretario do
interior, dr. Bettencourt Rodrigues, dr. Rodolpho
de Santiago, dr. Ricardo Severo, dr. Eugenio
Egas, e muitas outras pessoas gradas.</p>

<p><span class='pagenum'><a name="Page_80" id="Page_80">[Pg 80]</a></span>O sr. Antonio Luiz Gomes, Ministro de Portugal,
chegou ao Instituto Historico &aacute;s 8 e meia
da noite, em companhia do dr. Bartholomeu
Ferreira, secretario da Lega&ccedil;&atilde;o Portugueza, sendo
recebido &aacute; porta pela directoria do Centro.</p>

<p>Em seguida, s. exa. foi introduzido no sal&atilde;o
pelos srs. drs. Bettencourt Rodrigues e Ricardo
Severo, tomando assento na mesa, ao lado da
directoria do Centro, e tendo &aacute; sua esquerda
o dr. Bettencourt Rodrigues.</p>

<p>Abrindo a sess&atilde;o, o sr. Joaquim Dias da Cunha
Barbosa, presidente do Centro R. Portuguez, explicou
o fim das conferencias portuguezas, dizendo
que, antes de apresentar &aacute; assistencia o conferencista
sr. dr. Garcia Redondo, cumpria lhe o
dever de agradecer &aacute; directoria do Instituto Historico,
que promptamente poz &aacute; disposi&ccedil;&atilde;o do
Centro o seu sal&atilde;o, afim de ahi serem realisadas
as conferencias. Agradece tambem a honrosa
visita do sr. ministro portuguez, que, com sua
presen&ccedil;a, veio dar maior solennidade &aacute; primeira
conferencia.</p>

<p>Alludindo &aacute; pessoa do conferencista, o sr. presidente
diz que o dr. Garcia Redondo &eacute; por demais
conhecido do auditorio que, sobejamente, conhece
a sua bagagem literaria, pelo que se dispensa de
apresental-o.</p>

<p>Em seguida, &eacute; dada a palavra ao sr. dr. Garcia
Redondo para proceder &aacute; leitura de sua conferencia
sobre &laquo;O descobrimento do Brasil&mdash;Prioridade
dos portuguezes no descobrimento da
America.&raquo;</p>

<p>Por ser muito longo o trabalho do dr. Garcia
Redondo, e n&atilde;o dispomos, hoje, do necessario
espa&ccedil;o, s&oacute; amanhan poderemos dar na integra a
sua conferencia.</p>

<p><span class='pagenum'><a name="Page_81" id="Page_81">[Pg 81]</a></span>As ultimas palavras do conferencista foram
abafadas com uma grande salva de palmas, sendo
s. s. abra&ccedil;ado e cumprimentado pela directoria
do Centro e pelo sr. ministro de Portugal.</p>

<p>Antes de ser encerrada a sess&atilde;o, o sr. ministro
de Portugal solicita a palavra pronunciando
um discurso do qual damos o resumo que se
segue:</p>

<p>O sr. Antonio Luiz Gomes come&ccedil;a dizendo
que n&atilde;o vinha com a inten&ccedil;&atilde;o de tomar a palavra
nesta assembl&eacute;a. Vinha apenas, na qualidade
de representante do seu paiz, trazer as
sauda&ccedil;&otilde;es mais affectuosas ao Gremio Republicano
Portuguez de S. Paulo e aos iniciadores
destas magnificas conferencias.</p>

<p>&laquo;Quando vi o assumpto de que se ia tratar, diz o
orador, despertou-se logo no meu espirito e na minha
alma a certeza absoluta de que estas conferencias
deviam ter uma influencia muitissimo grande
na pacifica&ccedil;&atilde;o dos espiritos dos portuguezes, um
pouco revoltados, e que ellas teriam, como conclus&atilde;o
final, approximar ainda mais a familia
portugueza da familia brazileira.</p>

<p>E, sen&atilde;o bastara isso, eu tambem n&atilde;o podia conservar-me
calado depois de ouvir a palavra brilhantissima
do sr. dr. Garcia Redondo. Seria uma
crueldade, uma injusti&ccedil;a que eu, em publico, deixasse
de attestar, n&atilde;o s&oacute; o meu reconhecimento,
mas, o que &eacute; mais, o reconhecimento do meu
paiz, por este formosissimo e esplendido trabalho.
(Muito bem).</p>

<p>Se por ventura o nome do dr. Garcia Redondo
n&atilde;o fosse sufficientemente conhecido, n&atilde;o s&oacute; nas
boas letras, como na sciencia, bastava esta conferencia
para justificar o elevadissimo conceito
<span class='pagenum'><a name="Page_82" id="Page_82">[Pg 82]</a></span>em que o seu nome &eacute; tido entre portuguezes e
brazileiros.</p>

<p>Trabalho magnifico, soberbo, onde se alliam,
indiscutivelmente, altos pensamentos com uma
forma burilada e perfeita, e que vem coroar a
sua j&aacute; larga obra na sciencia e nas letras.</p>

<p>E depois de prestar um enorme servi&ccedil;o, de
vir levantar a minha patria &aacute; altura a que indiscutivelmente
ella tem direito, porque Portugal,
embora pequeno como disse s. exa., aquella mancha
pequena, que se encontra no ponto occidental
da Europa, prestou servi&ccedil;os &aacute; humanidade, e
&aacute; civilisa&ccedil;&atilde;o humana, que, positivamente, n&atilde;o
foram excedidos por povo algum do mundo.
(Muito bem.)</p>

<p>A civilisa&ccedil;&atilde;o do mundo, meus senhores, firma-se
em tres peninsulas, nos tres pontos que
observaes naquelle mappa.</p>

<p>Se na Grecia nasce a civilisa&ccedil;&atilde;o, nascem as
artes, a philosophia, a sciencia; se naquella peninsula
italica nasce o direito, porque o direito
romano, pode-se dizer, &eacute; a propria raz&atilde;o humana
feita lei; foi naquella pequenina peninsula iberica,
naquelle extremo do occidente, que, numa &eacute;poca
em que os grandes povos de hoje viviam uma
vida inteiramente apagada, numa &eacute;poca em que
a valorosa Inglaterra ainda n&atilde;o tinha historia;
em que a Allemanha apenas se preparava para
esse movimento augusto e sublime que proclamava
perante o mundo inteiro a liberdade de
consciencia; em que a Fran&ccedil;a fazia os ultimos
retoques na sua lingua e se preparava para escrever
paginas brilhantissimas sobre a historia da
humanidade, &eacute; certo, entretanto, que nenhuma
dellas, por assim dizer, tinha ainda firmada a
sua civilisa&ccedil;&atilde;o.</p>

<p><span class='pagenum'><a name="Page_83" id="Page_83">[Pg 83]</a></span>Por esse tempo, naquelle &laquo;pontinho&raquo; se
levantava um povo pequenino de lavradores e
de guerreiros, que deixava a patria, para levar o
pend&atilde;o das Quinas aos extremos mais remotos,
aos confins do mundo.</p>

<p>Essa historia &eacute; assombrosa: &eacute; inacreditavel.</p>

<p>Custa a acreditar que esse povo, como disse
um dos grandes philosophos contemporaneos,
Max Nordau, fosse o precursor em todos os
grandes acontecimentos.</p>

<p>Elle tinha dispersado os arabes sem que a
Hespanha o conseguisse em duzentos annos.</p>

<p>&Eacute; que durante esse tempo a essa grande
ra&ccedil;a nada faltava: tinha for&ccedil;a, tinha talento,
tinha sciencia.</p>

<p>Foi precisamente esse povo pequenino que
deixou sementes por toda a parte da grandesa
do genio de sua ra&ccedil;a.</p>

<p>Por isso, meus senhores, espero que a invoca&ccedil;&atilde;o
do dr. Garcia Redondo produza bem
rapidamente seus frutos.</p>

<p>Estas lutas n&atilde;o podem continuar, e n&atilde;o podem
continuar, sobretudo, no campo em que
infelizmente foram postas.</p>

<p>Eu, quando vim representar a Republica
Portugueza, n&atilde;o vim com o desejo de que
todos os portuguezes se fizessem republicanos:
n&atilde;o precisamos de tanto. A unica coisa que
desejamos, que eu desejo, como patriota, &eacute; que
todos sejamos bons portuguezes. (Muito bem,
muito bem.)</p>

<p>Eu louvo at&eacute;, com a franqueza que me caracteriza,
que hajam convic&ccedil;&otilde;es monarchicas no meio
de portuguezes. O que &eacute; necessario &eacute; que os re<span class='pagenum'><a name="Page_84" id="Page_84">[Pg 84]</a></span>publicanos
respeitem os monarchistas e que os
monarchistas respeitem os republicanos (Muito
bem).</p>

<p>O que n&oacute;s pedimos &eacute; muito pouco: &eacute; que nunca
confundam as glorias da patria, da terra onde
nasceram com as pequeninas paix&otilde;es que possam
viver no nosso espirito. (Muito bem, muito bem).</p>

<p>E, posta a luta nestes termos, como &eacute; facil todos
nos entendermos! Basta que cada um de n&oacute;s se
esforce para ser o melhor portuguez que possa
ser; trabalhe pelo engrandecimento do seu paiz;
honre o nome portuguez por toda a parte; defenda
as suas convic&ccedil;&otilde;es politicas, mas honradamente,
honestamente.&raquo; (Muito bem. Palmas).</p>

<p>Depois de varias considera&ccedil;&otilde;es termina o sr.
Antonio Luiz Gomes.</p>

<p>&laquo;Para realisar a nossa obra n&atilde;o queremos que
todos sejam republicanos; o que queremos apenas
&eacute; que ninguem se esque&ccedil;a que a patria est&aacute; acima
das paix&otilde;es de cada um. (Muito bem).</p>

<p>E eu estou convencido de que esse tempo
vae chegar rapidamente.</p>

<p>A Republica vae, dentro de pouco tempo, ter
a sua constituinte, a sua constitui&ccedil;&atilde;o.</p>

<p>Nas ultimas elei&ccedil;&otilde;es, que foram feitas em condi&ccedil;&otilde;es
excepcionaes, depois de uma revolu&ccedil;&atilde;o,
depois de boatos aterradores, a Republica j&aacute; teve
a sua consagra&ccedil;&atilde;o.</p>

<p>Nunca as urnas portuguezas foram t&atilde;o concorridas
como neste momento: 80 por cento do
corpo eleitoral de Lisboa foi votar.</p>

<p>O Porto, considerado como reaccionario, n&atilde;o
para n&oacute;s republicanos, porque foi precisamente l&aacute;
que tiveram inicio todos os grandes movimentos
de Portugal, no proprio Porto, a vota&ccedil;&atilde;o foi maior
do que em qualquer outro ponto.</p>

<p><span class='pagenum'><a name="Page_85" id="Page_85">[Pg 85]</a></span>Portanto, todos v&ecirc;m a situa&ccedil;&atilde;o definida e clara
em que se encontra hoje Portugal.</p>

<p>Vindo a S. Paulo, eu dirijo as minhas sauda&ccedil;&otilde;es
mais affectuosas n&atilde;o s&oacute; ao povo de S.
Paulo, mas tambem &aacute; auctoridades do Estado,
que nos deram a alta honra de se fazer representar
nesta conferencia, e remato por agradecer
a todas as senhoras, a todos os cidad&atilde;os que
aqui vieram e, finalmente de novo, dirijo os
meus agradecimentos mais sinceros e profundos
ao dr. Garcia Redondo, n&atilde;o s&oacute; em meu nome,
como no de Portugal, que tenho a honra de
representar.&raquo;</p>

<p>As ultimas palavras do dr. Antonio Luiz Gomes
foram abafadas com uma estrepitosa e prolongada
salva de palmas da grande assistencia.</p>

<p>(<i>Noticia do</i> <span class="smcap">Estado de S. Paulo</span> <i>de 4 de Junho de 1911</i>).</p>


<h2>Conferencias portuguezas</h2>

<p>Em carro reservado ligado ao nocturno de
luxo, chegou hontem a esta capital, conforme
era esperado, o dr. Antonio Luiz Gomes, ministro
de Portugal junto ao nosso governo, acompanhado
de seu secretario, sr. dr. Bartholomeu Ferreira.</p>

<p>&Aacute; noite s. exc. assistiu &aacute; conferencia que o
sr. dr. Garcia Redondo, com grande successo e
brilhantismo, realizou no sal&atilde;o nobre do Instituto
Historico e Geographico, tendo por thema: &laquo;O
descobrimento do Brazil e a prioridade dos portuguezes
no descobrimento da America&raquo;.</p>

<p><span class='pagenum'><a name="Page_86" id="Page_86">[Pg 86]</a></span>Publicaremos amanh&atilde;, na integra, esse importante
trabalho do distincto membro da Academia
Brazileira de Letras, que foi, pelo successo que
alcan&ccedil;ou, vivamente applaudido e felicitado.</p>

<p>Depois da conferencia do dr. Garcia Redondo,
o dr. Antonio Luiz Gomes, usou da palavra, produzindo
bellissima allocu&ccedil;&atilde;o, durante a qual era
constantemente interrompido por estrepitosa salva
de palmas.</p>

<p>(<i>Noticia do</i> <span class="smcap">S&atilde;o Paulo</span> <i>de 4 de Junho de 1911</i>).</p>


<h2>Conferencias portuguezas</h2>

<p>No sal&atilde;o nobre do Instituto Historico e Geographico
de S. Paulo, realizou-se hontem &aacute; noite,
conforme se annunci&aacute;ra, a primeira conferencia
da s&eacute;rie promovida pelo Centro Republicano Portuguez,
desta capital.</p>

<p>Coube o inicio das conferencias ao dr. Garcia
Redondo, que tomou por thema de sua ora&ccedil;&atilde;o&mdash;&laquo;O
descobrimento do Brazil&raquo; &laquo;Prioridade dos
portuguezes, no descobrimento da America&raquo;.</p>

<p>Precisamente &aacute;s 8 horas e meia, constituida a
mesa da presidencia pelo sr. Joaquim Dias da
Cunha Barbosa, tendo a seu lado o ministro plenipotenciario
de Portugal no Rio de Janeiro, sr.
Dr. Antonio Luiz Gomes, que para tal fim veio a
esta capital; dr. Bitencourt Rodrigues, e membros
da directoria do Centro Republicano Portuguez,
era o conferencista introduzido no sal&atilde;o, que j&aacute;
regorgitava de numerosos cavalheiros e gentilissimas
senhoras e senhoritas.</p>

<p><span class='pagenum'><a name="Page_87" id="Page_87">[Pg 87]</a></span>Pudemos mesmo notar entre os assistentes, os
seguintes:</p>

<p>Commendador Tiburtino Mondim Pestana, segundo-tenente
Carlos Rocha, representando o general
Ferreira de Abreu, inspector da 10.ª regi&atilde;o
militar, com s&eacute;de nesta capital; major Arthur da
Gra&ccedil;a Martins, secretario do commando geral, da
For&ccedil;a Publica; Jacques Dupas, consul da Fran&ccedil;a,
e sua familia; commendador Daniel Monteiro de
Abreu, consul do Paraguay e encarregado do
consulado de Portugal; dr. Eugenio Egas, Arthur
Vautier, Nestor Rangel Pestana, Gelasio Pimenta,
Jos&eacute; Vicente Sobrinho, dr. Antonio Francisco de
Paula Sousa, director da Escola Polytechnica;
dr. Rodolpho S. Thiago, lente da mesma escola;
dr. Ricardo Severo, dr. Leopoldo de Freitas, consul
de Guatemala, dr. Alfredo Redondo, dr. Manoel
Redondo, Jayme Redondo e sua familia.</p>

<p>Abriu a sess&atilde;o o sr. Cunha Barbosa.</p>

<p>Referiu-se s. s. com palavras elogiosas ao
dr. Bettencourt Rodrigues, de quem partira a id&eacute;a
das conferencias, cujo grande valor salientou,
pois ellas viriam cada vez mais estreitar os vinculos
que unem os dois povos portuguez e
brazileiro.</p>

<p>Saudava a patria portugueza, alli directamente
representada na pessoa do seu ministro plenipotenciario,
cuja presen&ccedil;a, agradecia.</p>

<p>&Aacute; directoria do Instituto Historico e Geographico
agradecia tambem, penhorada, a gentileza
de haver cedido o sal&atilde;o da sua s&eacute;de, para a
realiza&ccedil;&atilde;o da conferencia.</p>

<p>Isto dito, e como n&atilde;o desejava prender por
mais tempo a atten&ccedil;&atilde;o do auditorio, naturalmente
ancioso, dava a palavra ao dr. Garcia Redondo,
<span class='pagenum'><a name="Page_88" id="Page_88">[Pg 88]</a></span>cuja apresenta&ccedil;&atilde;o julgava desnecessario fazer,
pois tinha absoluta certeza de que nem uma
s&oacute; pessoa alli presente, desconhecia, quer atrav&eacute;s
da imprensa ou da literatura, os altos meritos
do conferencista.</p>

<p>Uma prolongada salva de palmas ec&ocirc;a pela sala.</p>

<p>Levanta-se ent&atilde;o o dr. Garcia Redondo que
come&ccedil;a agradecendo aos circumstantes a sua
temeridade em affrontar os rigores daquella
noite humida e fria, n&atilde;o para ouvir a sua modesta
palavra, pois n&atilde;o tinha sobre isso illus&atilde;o
alguma, mas para corresponder ao appello que
lhes dirigiram os promotores daquella conferencia.</p>

<p>Sobretudo, era-lhe grato constatar alli a presen&ccedil;a
das representantes do sexo gentil, que &aacute;
festa emprestavam a nota brilhante.</p>

<p>Diz que o thema da sua conferencia havia
sido para elle objecto de longos e profundos
estudos. Poderia por isso dissertar sobre elle sem
ter necessidade de ler, nem mesmo simples
annota&ccedil;&otilde;es.</p>

<p>Mas, importando o que tinha de dizer responsabilidades
que queria assumir e receiando que a
memoria o trahisse, considerava mais prudente
ler a sua conferencia.</p>

<p>Em seguida, offerece alguns esclarecimentos
sobre um grande mappa que est&aacute; ao seu lado,
e que elle organizou para illustrar a conferencia,
e entra finalmente no assumpto.</p>

<p>&Aacute;s ultimas palavras da brilhante ora&ccedil;&atilde;o do
dr. Garcia Redondo, uma calorosa e prolongada
salva de palmas se fez ouvir no sal&atilde;o.</p>

<p>S. s. foi distinguido com a offerta de um lindo
&laquo;bouquet&raquo; de fl&ocirc;res naturaes.</p>

<p><span class='pagenum'><a name="Page_89" id="Page_89">[Pg 89]</a></span>Levantou-se ent&atilde;o o ministro plenipotenciario
da Republica de Portugal, sr. Antonio Luiz Gomes.</p>

<p>Rec&aacute;e sobre a sala um profundo silencio.</p>

<p>O illustrado diplomata come&ccedil;a affirmando
que n&atilde;o comparecera &aacute;quella reuni&atilde;o com o
intuito de falar.</p>

<p>Mas, cumpria-lhe o dever de agradecer em
nome de Portugal, que tinha a honra de representar,
o bello trabalho do dr. Garcia Redondo.</p>

<p>Tratando da moderna phase da sua patria,
fala sobre o Portugal antigo, cujos feitos enchem
as paginas da historia universal.</p>

<p>Refere-se &aacute; Monarchia, dizendo que ella teve
tempo mais que sufficiente para demonstrar a
capacidade dos seus homens.</p>

<p>Por occasi&atilde;o do assassinato de d. Carlos, levaram
os republicanos a sua generosidade ao ponto
de prestigiar&mdash;sem o sacrificio, por&eacute;m, das
suas convic&ccedil;&otilde;es politicas&mdash;as institui&ccedil;&otilde;es ent&atilde;o
vigentes, desde que isso concorresse para o bem
do paiz.</p>

<p>Entretanto a Monarchia mostrou-se impotente;
nada fez porque nada poude fazer para
manter o prestigio de Portugal.</p>

<p>As crises ministeriaes succediam-se de um
modo assustador e a situa&ccedil;&atilde;o chegou a tal
ponto que s&oacute; a Republica poderia salvar as
gloriosas tradi&ccedil;&otilde;es do paiz.</p>

<p>E a Republica veio, n&atilde;o a Republica do
terror, das persegui&ccedil;&otilde;es, como apraz aos boateiros
vulgares, mas a Republica que tem por
lemma o levantamento moral do tradicional paiz
das quinas.</p>

</body>
</html>
